{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[URL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[MENTION]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[URL]": 5,
      "[MENTION]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "_": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "|": 68,
      "~": 69,
      "©": 70,
      "­": 71,
      "¯": 72,
      "°": 73,
      "º": 74,
      "»": 75,
      "é": 76,
      "ñ": 77,
      "–": 78,
      "—": 79,
      "‘": 80,
      "’": 81,
      "“": 82,
      "”": 83,
      "•": 84,
      "…": 85,
      "™": 86,
      "##a": 87,
      "##m": 88,
      "##e": 89,
      "##d": 90,
      "##u": 91,
      "##r": 92,
      "##t": 93,
      "##f": 94,
      "##o": 95,
      "##s": 96,
      "##p": 97,
      "##y": 98,
      "##b": 99,
      "##h": 100,
      "##n": 101,
      "##k": 102,
      "##i": 103,
      "##g": 104,
      "##c": 105,
      "##w": 106,
      "##l": 107,
      "##v": 108,
      "##0": 109,
      "##j": 110,
      "##x": 111,
      "##-": 112,
      "##7": 113,
      "##9": 114,
      "##\"": 115,
      "##…": 116,
      "##_": 117,
      "##z": 118,
      "##?": 119,
      "##.": 120,
      "##q": 121,
      "##4": 122,
      "##2": 123,
      "##1": 124,
      "##3": 125,
      "##,": 126,
      "##8": 127,
      "##6": 128,
      "##)": 129,
      "##|": 130,
      "##ñ": 131,
      "##*": 132,
      "##5": 133,
      "##(": 134,
      "##'": 135,
      "##é": 136,
      "##!": 137,
      "##”": 138,
      "###": 139,
      "##:": 140,
      "##[": 141,
      "##/": 142,
      "##’": 143,
      "##@": 144,
      "##&": 145,
      "##;": 146,
      "##$": 147,
      "##%": 148,
      "##“": 149,
      "##>": 150,
      "##+": 151,
      "##¯": 152,
      "##\\": 153,
      "##°": 154,
      "##~": 155,
      "##in": 156,
      "##an": 157,
      "##ay": 158,
      "##on": 159,
      "##inay": 160,
      "##as": 161,
      "##te": 162,
      "binay": 163,
      "##en": 164,
      "##al": 165,
      "##ti": 166,
      "##ar": 167,
      "na": 168,
      "##ang": 169,
      "##er": 170,
      "##tion": 171,
      "##ha": 172,
      "ro": 173,
      "##ag": 174,
      "##??": 175,
      "##xas": 176,
      "##es": 177,
      "##or": 178,
      "an": 179,
      "roxas": 180,
      "ur": 181,
      "url": 182,
      "si": 183,
      "##ak": 184,
      "mar": 185,
      "##il": 186,
      "men": 187,
      "mention": 188,
      "##am": 189,
      "th": 190,
      "##ing": 191,
      "##un": 192,
      "##it": 193,
      "sa": 194,
      "##ter": 195,
      "##at": 196,
      "po": 197,
      "##is": 198,
      "##ot": 199,
      "du": 200,
      "the": 201,
      "ni": 202,
      "##id": 203,
      "to": 204,
      "ang": 205,
      "##ap": 206,
      "##aw": 207,
      "ng": 208,
      "##terte": 209,
      "##ed": 210,
      "##haha": 211,
      "duterte": 212,
      "##ou": 213,
      "in": 214,
      "##ro": 215,
      "##ad": 216,
      "##ir": 217,
      "kay": 218,
      "##ung": 219,
      "on": 220,
      "is": 221,
      "##ong": 222,
      "##ab": 223,
      "##01": 224,
      "##og": 225,
      "poe": 226,
      "##ce": 227,
      "##ly": 228,
      "##le": 229,
      "ha": 230,
      "##om": 231,
      "of": 232,
      "at": 233,
      "ka": 234,
      "##016": 235,
      "for": 236,
      "##et": 237,
      "##res": 238,
      "##ig": 239,
      "##ul": 240,
      "##2016": 241,
      "##ent": 242,
      "##????": 243,
      "??": 244,
      "##ip": 245,
      "##us": 246,
      "pa": 247,
      "##ga": 248,
      "and": 249,
      "##..": 250,
      "##and": 251,
      "##ut": 252,
      "##ate": 253,
      "##ya": 254,
      "##el": 255,
      "al": 256,
      "mo": 257,
      "##ko": 258,
      "##ala": 259,
      "##resid": 260,
      "##hat": 261,
      "ko": 262,
      "##ra": 263,
      "##re": 264,
      "lang": 265,
      "##ote": 266,
      "re": 267,
      "##os": 268,
      "vp": 269,
      "##ow": 270,
      "presid": 271,
      "##man": 272,
      "##aka": 273,
      "not": 274,
      "##ol": 275,
      "be": 276,
      "you": 277,
      "...": 278,
      "##um": 279,
      "ad": 280,
      "##ve": 281,
      "di": 282,
      "##ind": 283,
      "##ilip": 284,
      "##ah": 285,
      "only": 286,
      "yung": 287,
      "##ill": 288,
      "par": 289,
      "]:": 290,
      "##oo": 291,
      "mag": 292,
      "may": 293,
      "pag": 294,
      "mga": 295,
      "##up": 296,
      "he": 297,
      "##ic": 298,
      "hahaha": 299,
      "rt": 300,
      "##ver": 301,
      "nag": 302,
      "it": 303,
      "vi": 304,
      "nak": 305,
      "##ec": 306,
      "##ilipin": 307,
      "##im": 308,
      "nog": 309,
      "com": 310,
      "##ur": 311,
      "##indi": 312,
      "ne": 313,
      "wh": 314,
      "ph": 315,
      "##alo": 316,
      "ako": 317,
      "naman": 318,
      "ba": 319,
      "hindi": 320,
      "as": 321,
      "vote": 322,
      "sh": 323,
      "ay": 324,
      "tr": 325,
      "##oy": 326,
      "man": 327,
      "per": 328,
      "ch": 329,
      "un": 330,
      "st": 331,
      "##ob": 332,
      "##iam": 333,
      "ab": 334,
      "##eb": 335,
      "##nog": 336,
      "##ial": 337,
      "##alang": 338,
      "##st": 339,
      "##???": 340,
      "nognog": 341,
      "##iriam": 342,
      "?????": 343,
      "that": 344,
      "gra": 345,
      "##ik": 346,
      "##ac": 347,
      "##amp": 348,
      "miriam": 349,
      "##yo": 350,
      "grace": 351,
      "yan": 352,
      "pilipin": 353,
      "am": 354,
      "no": 355,
      "wag": 356,
      "sin": 357,
      "tal": 358,
      "kung": 359,
      "san": 360,
      "pro": 361,
      "##awa": 362,
      "##!!": 363,
      "president": 364,
      "##alan": 365,
      "##ago": 366,
      "##aga": 367,
      "comm": 368,
      "hal": 369,
      "##akit": 370,
      "pilipinas": 371,
      "##th": 372,
      "##ina": 373,
      "##ebate": 374,
      "##erc": 375,
      "##binay": 376,
      "##ch": 377,
      "????": 378,
      "##op": 379,
      "kas": 380,
      "##orr": 381,
      "##ts": 382,
      "me": 383,
      "via": 384,
      "##ust": 385,
      "##oto": 386,
      "say": 387,
      "eh": 388,
      "##iti": 389,
      "##ib": 390,
      "presiden": 391,
      "##ercial": 392,
      "##ith": 393,
      "pero": 394,
      "or": 395,
      "ele": 396,
      "if": 397,
      "but": 398,
      "commercial": 399,
      "so": 400,
      "wala": 401,
      "##ity": 402,
      "maka": 403,
      "go": 404,
      "nan": 405,
      "sen": 406,
      "##ma": 407,
      "onlybinay": 408,
      "pu": 409,
      "con": 410,
      "camp": 411,
      "##ds": 412,
      "##ita": 413,
      "de": 414,
      "##la": 415,
      "##aya": 416,
      "##ks": 417,
      "##qu": 418,
      "##yon": 419,
      "##ebates": 420,
      "mas": 421,
      "will": 422,
      "##ws": 423,
      "with": 424,
      "halalan": 425,
      "ib": 426,
      "this": 427,
      "para": 428,
      "pilipinasd": 429,
      "mat": 430,
      "##uw": 431,
      "walang": 432,
      "##ee": 433,
      "##red": 434,
      "his": 435,
      "##nd": 436,
      "##ebates2016": 437,
      "##end": 438,
      "pilipinasdebates2016": 439,
      "pin": 440,
      "mor": 441,
      "talaga": 442,
      "can": 443,
      "des": 444,
      "tv": 445,
      "??????": 446,
      "bakit": 447,
      "ta": 448,
      "tang": 449,
      "##ood": 450,
      "don": 451,
      "##uk": 452,
      "##vote": 453,
      "##ck": 454,
      "##ted": 455,
      "are": 456,
      "##se": 457,
      "makati": 458,
      "##ll": 459,
      "##ast": 460,
      "##ction": 461,
      "..": 462,
      "le": 463,
      "##ld": 464,
      "kaya": 465,
      "##irap": 466,
      "##bred": 467,
      "kayo": 468,
      "##bredo": 469,
      "up": 470,
      "##for": 471,
      "##ila": 472,
      "##ign": 473,
      "da": 474,
      "##ere": 475,
      "ma": 476,
      "what": 477,
      "##ano": 478,
      "##ers": 479,
      "do": 480,
      "##noy": 481,
      "##tiago": 482,
      "!!!": 483,
      "##cy": 484,
      "##omar": 485,
      "amp": 486,
      "##ri": 487,
      "##por": 488,
      "##ami": 489,
      "##orrup": 490,
      "halalan2016": 491,
      "santiago": 492,
      "mak": 493,
      "my": 494,
      "corrup": 495,
      "we": 496,
      "pl": 497,
      "##ion": 498,
      "##apat": 499,
      "ayaw": 500,
      "pand": 501,
      "pe": 502,
      "pang": 503,
      "ano": 504,
      "##out": 505,
      "phvote": 506,
      "##ess": 507,
      "##uh": 508,
      "##tr": 509,
      "##ama": 510,
      "##igh": 511,
      "win": 512,
      "news": 513,
      "election": 514,
      "nga": 515,
      "all": 516,
      "##ment": 517,
      "##yan": 518,
      "##ase": 519,
      "##ally": 520,
      "siya": 521,
      "##ilaw": 522,
      "##ould": 523,
      "##mb": 524,
      "##est": 525,
      "dis": 526,
      "la": 527,
      "aga": 528,
      "kah": 529,
      "pandak": 530,
      "##ue": 531,
      "##cos": 532,
      "##ub": 533,
      "##ff": 534,
      "nat": 535,
      "vice": 536,
      "puro": 537,
      "daw": 538,
      "##30": 539,
      "##ans": 540,
      "##eni": 541,
      "##aign": 542,
      "##ud": 543,
      "##oun": 544,
      "mayor": 545,
      "kasi": 546,
      "again": 547,
      "was": 548,
      "##ant": 549,
      "##tial": 550,
      "##per": 551,
      "campaign": 552,
      "din": 553,
      "nya": 554,
      "##ell": 555,
      "##rom": 556,
      "dah": 557,
      "##ej": 558,
      "##gh": 559,
      "res": 560,
      "nam": 561,
      "has": 562,
      "just": 563,
      "##ine": 564,
      "from": 565,
      "dahil": 566,
      "jej": 567,
      "du30": 568,
      "ex": 569,
      "##ayo": 570,
      "by": 571,
      "gr": 572,
      "##ie": 573,
      "##inis": 574,
      "##andid": 575,
      "kan": 576,
      "sp": 577,
      "##ali": 578,
      "haha": 579,
      "sino": 580,
      "good": 581,
      "sup": 582,
      "pol": 583,
      "who": 584,
      "##aki": 585,
      "about": 586,
      "##anda": 587,
      "hahahahaha": 588,
      "jejomar": 589,
      "ap": 590,
      "kap": 591,
      "have": 592,
      "sc": 593,
      "##uwid": 594,
      "##ike": 595,
      "##ard": 596,
      "hahahaha": 597,
      "why": 598,
      "against": 599,
      "kn": 600,
      "##itic": 601,
      "bl": 602,
      "##mp": 603,
      "##ito": 604,
      "##all": 605,
      "kahit": 606,
      "ts": 607,
      "##ia": 608,
      "##till": 609,
      "ads": 610,
      "ac": 611,
      "##ens": 612,
      ".\"": 613,
      "dapat": 614,
      "pala": 615,
      "nakak": 616,
      "##ta": 617,
      "##ok": 618,
      "niya": 619,
      "more": 620,
      "put": 621,
      "##der": 622,
      "##ilang": 623,
      "niyo": 624,
      "##aban": 625,
      "hirap": 626,
      "rin": 627,
      "peop": 628,
      "alam": 629,
      "##anes": 630,
      "trill": 631,
      "people": 632,
      "him": 633,
      "ik": 634,
      "##ty": 635,
      "##ado": 636,
      "nang": 637,
      "pnoy": 638,
      "##ili": 639,
      "##ear": 640,
      "##ps": 641,
      "##robredo": 642,
      "nyo": 643,
      "##aming": 644,
      "##pin": 645,
      "roxasrobredo": 646,
      "trillanes": 647,
      "##ation": 648,
      "##asa": 649,
      "##ath": 650,
      "nakaka": 651,
      "daya": 652,
      "ev": 653,
      "sur": 654,
      "##day": 655,
      "##iz": 656,
      "##ight": 657,
      "us": 658,
      "##yang": 659,
      "##are": 660,
      "says": 661,
      "##sad": 662,
      "##ph": 663,
      "##aman": 664,
      "##ome": 665,
      "your": 666,
      "end": 667,
      "nalang": 668,
      "##ink": 669,
      "##akot": 670,
      "##ous": 671,
      "manalo": 672,
      "li": 673,
      "off": 674,
      "desper": 675,
      "lead": 676,
      "politic": 677,
      "did": 678,
      "vs": 679,
      "##ug": 680,
      "##bn": 681,
      "##ino": 682,
      "##abe": 683,
      "like": 684,
      "##ka": 685,
      "ngay": 686,
      "lahat": 687,
      "how": 688,
      "nila": 689,
      "##we": 690,
      "corruption": 691,
      "know": 692,
      "ak": 693,
      "##ayan": 694,
      "abs": 695,
      "leni": 696,
      "##analo": 697,
      "bat": 698,
      "nap": 699,
      "than": 700,
      "##ating": 701,
      "ar": 702,
      "mal": 703,
      "##ih": 704,
      "sila": 705,
      "they": 706,
      "bet": 707,
      "en": 708,
      "fa": 709,
      "laki": 710,
      "presidential": 711,
      "sana": 712,
      "!!": 713,
      "now": 714,
      "qu": 715,
      "sya": 716,
      "ayawsad": 717,
      "ayawsadilaw": 718,
      "ever": 719,
      "##me": 720,
      "think": 721,
      "201": 722,
      "candid": 723,
      "pak": 724,
      "##ors": 725,
      "##app": 726,
      "suppor": 727,
      "let": 728,
      "over": 729,
      "ald": 730,
      "get": 731,
      "sec": 732,
      "ul": 733,
      "##uy": 734,
      "##presid": 735,
      "af": 736,
      "##ting": 737,
      "grabe": 738,
      "gin": 739,
      "##ca": 740,
      "really": 741,
      "coun": 742,
      "jun": 743,
      "lp": 744,
      "yun": 745,
      "##od": 746,
      "##ice": 747,
      "marcos": 748,
      "##ame": 749,
      "votes": 750,
      "tangina": 751,
      "ngayon": 752,
      "##one": 753,
      "##ters": 754,
      "ah": 755,
      "lol": 756,
      "##aa": 757,
      "philip": 758,
      "bob": 759,
      "see": 760,
      "still": 761,
      "tayo": 762,
      "##mm": 763,
      "##bab": 764,
      "##tic": 765,
      "wor": 766,
      "iss": 767,
      "##ahan": 768,
      "cr": 769,
      "pan": 770,
      "##oe": 771,
      "##ite": 772,
      "##ves": 773,
      "##vey": 774,
      "##ilipino": 775,
      "ikaw": 776,
      "kami": 777,
      "pw": 778,
      "tul": 779,
      "##to": 780,
      "parang": 781,
      "##ack": 782,
      "##orry": 783,
      "bin": 784,
      "bag": 785,
      "##ten": 786,
      "one": 787,
      "##ksyon": 788,
      "gan": 789,
      "hay": 790,
      "##lease": 791,
      "she": 792,
      "daang": 793,
      "candidate": 794,
      "##president": 795,
      "big": 796,
      "kang": 797,
      "tong": 798,
      "tsk": 799,
      "gi": 800,
      "out": 801,
      "sar": 802,
      "sorry": 803,
      "##oc": 804,
      "##na": 805,
      "##asan": 806,
      "##apos": 807,
      "inc": 808,
      "##use": 809,
      "presidente": 810,
      "election2016": 811,
      "survey": 812,
      "##eng": 813,
      "sig": 814,
      "sab": 815,
      "baka": 816,
      "##uch": 817,
      "2016": 818,
      "please": 819,
      "##aling": 820,
      "robredo": 821,
      "##ide": 822,
      "##ults": 823,
      "eleksyon": 824,
      "matuwid": 825,
      "mah": 826,
      "##iw": 827,
      "una": 828,
      "?????????": 829,
      "natin": 830,
      "fe": 831,
      "nung": 832,
      "te": 833,
      "##pag": 834,
      "##una": 835,
      "##und": 836,
      "##ough": 837,
      "br": 838,
      "mam": 839,
      "##ies": 840,
      "##abi": 841,
      "##ose": 842,
      "##pines": 843,
      "##ning": 844,
      "##iel": 845,
      "##ary": 846,
      "##ffic": 847,
      "aldub": 848,
      "##ure": 849,
      "##age": 850,
      "##roxas": 851,
      "dec": 852,
      "pr": 853,
      "##ank": 854,
      "##ake": 855,
      "##ede": 856,
      "after": 857,
      "call": 858,
      "dr": 859,
      "pal": 860,
      "run": 861,
      "##oth": 862,
      "se": 863,
      "tat": 864,
      "##ery": 865,
      "##ira": 866,
      "adm": 867,
      "def": 868,
      "##quino": 869,
      "aquino": 870,
      "bilang": 871,
      "##lo": 872,
      "##ance": 873,
      "##aba": 874,
      "show": 875,
      "corrupt": 876,
      "lag": 877,
      "our": 878,
      "won": 879,
      "##mis": 880,
      "##he": 881,
      "##wis": 882,
      "oh": 883,
      "tum": 884,
      "when": 885,
      "tao": 886,
      "laban": 887,
      "##de": 888,
      "##uck": 889,
      "##abas": 890,
      "alma": 891,
      "mananalo": 892,
      "pera": 893,
      "che": 894,
      "nanalo": 895,
      "dayaang": 896,
      "2015": 897,
      "11": 898,
      "mad": 899,
      "would": 900,
      "##ss": 901,
      "##bo": 902,
      "##elf": 903,
      "should": 904,
      "prob": 905,
      "tax": 906,
      "bel": 907,
      "hon": 908,
      "loo": 909,
      "##ao": 910,
      "political": 911,
      "?!": 912,
      "wa": 913,
      "##uti": 914,
      "##xt": 915,
      "????????": 916,
      "bas": 917,
      "muk": 918,
      "##ins": 919,
      "anti": 920,
      "said": 921,
      "##atch": 922,
      "##etano": 923,
      "her": 924,
      "im": 925,
      "pres": 926,
      "year": 927,
      "##hh": 928,
      "##han": 929,
      "##ious": 930,
      "##wer": 931,
      "##00": 932,
      "##ayetano": 933,
      "##eno": 934,
      "ina": 935,
      "kapag": 936,
      "philippines": 937,
      "pat": 938,
      "tin": 939,
      "##pec": 940,
      "##int": 941,
      "##tions": 942,
      "there": 943,
      "ito": 944,
      "cho": 945,
      "even": 946,
      "ag": 947,
      "yol": 948,
      "##du": 949,
      "##ence": 950,
      "##akaw": 951,
      "##our": 952,
      "nagawa": 953,
      "##ach": 954,
      "nancy": 955,
      "##try": 956,
      "country": 957,
      ":(": 958,
      "ca": 959,
      "lum": 960,
      "wt": 961,
      "wan": 962,
      "##ms": 963,
      "##ng": 964,
      "##way": 965,
      "##jun": 966,
      "##ime": 967,
      "need": 968,
      "conc": 969,
      "acc": 970,
      "op": 971,
      "ser": 972,
      "sus": 973,
      "sum": 974,
      "um": 975,
      "##bl": 976,
      "any": 977,
      "##amang": 978,
      "presidency": 979,
      "desperate": 980,
      "wtf": 981,
      "bad": 982,
      "city": 983,
      "pun": 984,
      "some": 985,
      "##poe": 986,
      "##ile": 987,
      "voteph": 988,
      "char": 989,
      "junjun": 990,
      "sob": 991,
      "tapos": 992,
      "##rong": 993,
      "##angg": 994,
      "##hahaha": 995,
      "duterte2016": 996,
      "ins": 997,
      "never": 998,
      "stand": 999,
      "cl": 1000,
      "ok": 1001,
      "##par": 1002,
      "##lang": 1003,
      "##apa": 1004,
      "##ady": 1005,
      "eleksyon2016": 1006,
      "\"[": 1007,
      "case": 1008,
      "tra": 1009,
      "##ern": 1010,
      "##its": 1011,
      "##ulo": 1012,
      "ung": 1013,
      "moreno": 1014,
      "##cause": 1015,
      "feel": 1016,
      "yolanda": 1017,
      "bal": 1018,
      "jus": 1019,
      "kat": 1020,
      "ll": 1021,
      "way": 1022,
      "##ner": 1023,
      "because": 1024,
      "maging": 1025,
      "onlybinayp": 1026,
      "iba": 1027,
      "voteph2016": 1028,
      "boto": 1029,
      "bayan": 1030,
      "lib": 1031,
      "nasa": 1032,
      "##amit": 1033,
      "##irita": 1034,
      "pinag": 1035,
      "cbn": 1036,
      "fir": 1037,
      "pum": 1038,
      "sw": 1039,
      "tot": 1040,
      "##amay": 1041,
      "next": 1042,
      "##the": 1043,
      "issue": 1044,
      "???": 1045,
      "happ": 1046,
      "mds": 1047,
      "##ily": 1048,
      "##ist": 1049,
      "inter": 1050,
      "##own": 1051,
      "adver": 1052,
      "lt": 1053,
      "pas": 1054,
      "pam": 1055,
      "pre": 1056,
      "##pal": 1057,
      "nako": 1058,
      "##ority": 1059,
      "isang": 1060,
      "##ulong": 1061,
      "##oboto": 1062,
      "talk": 1063,
      "sarili": 1064,
      "cayetano": 1065,
      "gust": 1066,
      "gma": 1067,
      "omb": 1068,
      "tan": 1069,
      "##dr": 1070,
      "##uds": 1071,
      "##tt": 1072,
      "##hing": 1073,
      "##ct": 1074,
      "##ator": 1075,
      "poor": 1076,
      "top": 1077,
      "##eta": 1078,
      "does": 1079,
      "putang": 1080,
      "proble": 1081,
      "dito": 1082,
      "here": 1083,
      "kar": 1084,
      "sak": 1085,
      "##dilaw": 1086,
      "##cbn": 1087,
      "##akbo": 1088,
      "then": 1089,
      "##ising": 1090,
      "##...": 1091,
      "back": 1092,
      "##uhay": 1093,
      "kita": 1094,
      "##ura": 1095,
      "##agot": 1096,
      "alle": 1097,
      "stop": 1098,
      "iboboto": 1099,
      "##port": 1100,
      "dayaangdilaw": 1101,
      "honasan": 1102,
      "adverti": 1103,
      "ombuds": 1104,
      "ombudsman": 1105,
      "2nd": 1106,
      "?\"": 1107,
      "bul": 1108,
      "jo": 1109,
      "last": 1110,
      "yang": 1111,
      "##di": 1112,
      "##pe": 1113,
      "##hamb": 1114,
      "##form": 1115,
      "##forpresident": 1116,
      "akong": 1117,
      "10": 1118,
      "dan": 1119,
      "kin": 1120,
      "mr": 1121,
      "min": 1122,
      "watch": 1123,
      "##rang": 1124,
      "##oko": 1125,
      "##so": 1126,
      "##wan": 1127,
      "##alit": 1128,
      "##alawa": 1129,
      "##aking": 1130,
      "nognoghamb": 1131,
      "every": 1132,
      "pwede": 1133,
      "wait": 1134,
      "nognoghambog": 1135,
      "debate": 1136,
      "vis": 1137,
      "anong": 1138,
      "##itch": 1139,
      "them": 1140,
      "##row": 1141,
      "##ress": 1142,
      "magk": 1143,
      "ask": 1144,
      "##sement": 1145,
      "black": 1146,
      "totoo": 1147,
      "fuck": 1148,
      "ow": 1149,
      "very": 1150,
      "##tu": 1151,
      "##pilipino": 1152,
      "##ied": 1153,
      "##ons": 1154,
      "##ente": 1155,
      "##ari": 1156,
      "##aran": 1157,
      "##ated": 1158,
      "##illa": 1159,
      "pagbab": 1160,
      "namin": 1161,
      "give": 1162,
      "bilangpilipino": 1163,
      "bus": 1164,
      "dami": 1165,
      "es": 1166,
      "mang": 1167,
      "pul": 1168,
      "sol": 1169,
      "tell": 1170,
      "wrong": 1171,
      "marroxas": 1172,
      "##ilo": 1173,
      "thes": 1174,
      "their": 1175,
      "pati": 1176,
      "##umb": 1177,
      "naka": 1178,
      "shut": 1179,
      "bi": 1180,
      "bum": 1181,
      "imp": 1182,
      "kor": 1183,
      "mong": 1184,
      "oth": 1185,
      "pad": 1186,
      "##ues": 1187,
      "##ring": 1188,
      "##ft": 1189,
      "##ba": 1190,
      "##hip": 1191,
      "##nan": 1192,
      "##get": 1193,
      "##ord": 1194,
      "##ory": 1195,
      "##ata": 1196,
      "##ada": 1197,
      "##iging": 1198,
      "....": 1199,
      "senator": 1200,
      "bobo": 1201,
      "gusto": 1202,
      "down": 1203,
      "ps": 1204,
      "sl": 1205,
      "time": 1206,
      "vo": 1207,
      "##sa": 1208,
      "##ving": 1209,
      "##ond": 1210,
      "##ero": 1211,
      "##oting": 1212,
      "##hahahaha": 1213,
      "##able": 1214,
      "##????????": 1215,
      "##ick": 1216,
      "pht": 1217,
      "nanaman": 1218,
      "dem": 1219,
      "puta": 1220,
      "bang": 1221,
      "bast": 1222,
      "gu": 1223,
      "kamp": 1224,
      "sy": 1225,
      "sal": 1226,
      "till": 1227,
      "##tin": 1228,
      "##yu": 1229,
      "##ge": 1230,
      "##cr": 1231,
      "##tive": 1232,
      "annoy": 1233,
      "##aks": 1234,
      "too": 1235,
      "##aho": 1236,
      "##urn": 1237,
      "##obinay": 1238,
      "gov": 1239,
      "iboto": 1240,
      "hahahahahaha": 1241,
      "sabi": 1242,
      "years": 1243,
      "advertisement": 1244,
      "day": 1245,
      "daming": 1246,
      "kal": 1247,
      "kak": 1248,
      "law": 1249,
      "ra": 1250,
      "##tra": 1251,
      "##fe": 1252,
      "##ante": 1253,
      "nai": 1254,
      "##results": 1255,
      "also": 1256,
      "ques": 1257,
      "##other": 1258,
      "boy": 1259,
      "bans": 1260,
      "buhay": 1261,
      "kam": 1262,
      "pab": 1263,
      "tw": 1264,
      "yes": 1265,
      "##oxas": 1266,
      "##pap": 1267,
      "##iya": 1268,
      "##art": 1269,
      "##ore": 1270,
      "anak": 1271,
      "thing": 1272,
      "##ish": 1273,
      "hate": 1274,
      "comp": 1275,
      "##akita": 1276,
      "sayo": 1277,
      "##andidat": 1278,
      "abscbn": 1279,
      "look": 1280,
      "##pect": 1281,
      "##duterte": 1282,
      "bot": 1283,
      "del": 1284,
      "los": 1285,
      "sha": 1286,
      "##mat": 1287,
      "##ews": 1288,
      "##lag": 1289,
      "inv": 1290,
      "read": 1291,
      "being": 1292,
      "come": 1293,
      "new": 1294,
      "chiz": 1295,
      "senate": 1296,
      "halalanresults": 1297,
      "make": 1298,
      "wins": 1299,
      "spe": 1300,
      "##ween": 1301,
      "between": 1302,
      "these": 1303,
      ";&": 1304,
      "boo": 1305,
      "kw": 1306,
      "mer": 1307,
      "mab": 1308,
      "##yong": 1309,
      "##gr": 1310,
      "##lob": 1311,
      "##tis": 1312,
      "nation": 1313,
      "pos": 1314,
      "kayong": 1315,
      "isa": 1316,
      "##ult": 1317,
      "mags": 1318,
      "trend": 1319,
      "sayang": 1320,
      "cons": 1321,
      "##quir": 1322,
      "tanga": 1323,
      "##alif": 1324,
      "wanted": 1325,
      "daniel": 1326,
      "bago": 1327,
      "high": 1328,
      "mis": 1329,
      "map": 1330,
      "med": 1331,
      "mand": 1332,
      "nar": 1333,
      "noy": 1334,
      "pus": 1335,
      "ut": 1336,
      "well": 1337,
      "##em": 1338,
      "##ful": 1339,
      "##wa": 1340,
      "##vie": 1341,
      "##anya": 1342,
      "##ision": 1343,
      "##enta": 1344,
      "alre": 1345,
      "rec": 1346,
      "notobinay": 1347,
      "part": 1348,
      "partial": 1349,
      "##ich": 1350,
      "unity": 1351,
      "masy": 1352,
      "##riority": 1353,
      "app": 1354,
      "didn": 1355,
      "drama": 1356,
      "adminis": 1357,
      "sobrang": 1358,
      "already": 1359,
      "bu": 1360,
      "dun": 1361,
      "kong": 1362,
      "kandidat": 1363,
      "sm": 1364,
      "##mo": 1365,
      "##uro": 1366,
      "##4ps": 1367,
      "##inal": 1368,
      "nab": 1369,
      "power": 1370,
      "##abaho": 1371,
      "party": 1372,
      "its": 1373,
      "manila": 1374,
      "chang": 1375,
      "dav": 1376,
      "supporters": 1377,
      "traffic": 1378,
      "onlybinaypriority": 1379,
      "other": 1380,
      "##nanakaw": 1381,
      "onlybinaypriority4ps": 1382,
      "bala": 1383,
      "fr": 1384,
      "fri": 1385,
      "fight": 1386,
      "lalo": 1387,
      "much": 1388,
      "want": 1389,
      "##win": 1390,
      "##asabi": 1391,
      "ans": 1392,
      "##igil": 1393,
      "rep": 1394,
      "under": 1395,
      "meet": 1396,
      "conf": 1397,
      "pls": 1398,
      "##ather": 1399,
      "desperado": 1400,
      "mukha": 1401,
      "##theend": 1402,
      "bansa": 1403,
      "ear": 1404,
      "fac": 1405,
      "gag": 1406,
      "guy": 1407,
      "voting": 1408,
      "##uan": 1409,
      "##yern": 1410,
      "##ny": 1411,
      "##__": 1412,
      "##agang": 1413,
      "##ulog": 1414,
      "bec": 1415,
      "##ikita": 1416,
      "##fore": 1417,
      "results": 1418,
      "ginawa": 1419,
      "own": 1420,
      "bias": 1421,
      "##aksyon": 1422,
      "hel": 1423,
      "kab": 1424,
      "sun": 1425,
      "talo": 1426,
      "takot": 1427,
      "##ute": 1428,
      "##ged": 1429,
      "##li": 1430,
      "##ason": 1431,
      "##alik": 1432,
      "##apan": 1433,
      "##awang": 1434,
      "dutertetill": 1435,
      "most": 1436,
      "real": 1437,
      "pilipino": 1438,
      "ibang": 1439,
      "##trip": 1440,
      "exp": 1441,
      "##weet": 1442,
      "mahirap": 1443,
      "##iously": 1444,
      "annoying": 1445,
      "##matuwid": 1446,
      "##loban": 1447,
      "##quirer": 1448,
      "dutertetilltheend": 1449,
      "12": 1450,
      "gob": 1451,
      "lng": 1452,
      "ter": 1453,
      "##ugh": 1454,
      "##ry": 1455,
      "##ying": 1456,
      "##ition": 1457,
      "##ort": 1458,
      "##under": 1459,
      "pover": 1460,
      "##apo": 1461,
      "inquirer": 1462,
      "##uloy": 1463,
      "pagk": 1464,
      "state": 1465,
      "##acloban": 1466,
      "##itiz": 1467,
      "face": 1468,
      "##oney": 1469,
      "boboto": 1470,
      "standard": 1471,
      "poverty": 1472,
      "dig": 1473,
      "id": 1474,
      "lo": 1475,
      "were": 1476,
      "##pp": 1477,
      "##bong": 1478,
      "##nay": 1479,
      "##ven": 1480,
      "##jo": 1481,
      "##jec": 1482,
      "##ass": 1483,
      "during": 1484,
      "att": 1485,
      "reg": 1486,
      "##ech": 1487,
      "##ible": 1488,
      "god": 1489,
      "publ": 1490,
      "!!!!": 1491,
      "nakakat": 1492,
      "bagong": 1493,
      "belie": 1494,
      "##ilocos": 1495,
      "padilla": 1496,
      "bong": 1497,
      "ceb": 1498,
      "cla": 1499,
      "fun": 1500,
      "ga": 1501,
      "gago": 1502,
      "kul": 1503,
      "money": 1504,
      "nand": 1505,
      "pap": 1506,
      "pla": 1507,
      "rating": 1508,
      "vide": 1509,
      "##mar": 1510,
      "##inig": 1511,
      "##eral": 1512,
      "##orse": 1513,
      "##amb": 1514,
      "##atan": 1515,
      "today": 1516,
      "##abang": 1517,
      "##oll": 1518,
      "##ump": 1519,
      "pangulo": 1520,
      "##oke": 1521,
      "ginag": 1522,
      "basta": 1523,
      "wantedpresident": 1524,
      "gobyern": 1525,
      "co": 1526,
      "citiz": 1527,
      "hand": 1528,
      "htt": 1529,
      "il": 1530,
      "##ever": 1531,
      "##tw": 1532,
      "##yy": 1533,
      "##yeta": 1534,
      "##by": 1535,
      "##ci": 1536,
      "##con": 1537,
      "##((": 1538,
      "magnanakaw": 1539,
      "naging": 1540,
      "dont": 1541,
      "daan": 1542,
      "nakakainis": 1543,
      "leaders": 1544,
      "second": 1545,
      "ganyan": 1546,
      "running": 1547,
      "##miss": 1548,
      "susp": 1549,
      "30": 1550,
      ":)": 1551,
      "buy": 1552,
      "bwis": 1553,
      "car": 1554,
      "could": 1555,
      "dj": 1556,
      "galit": 1557,
      "kaw": 1558,
      "nal": 1559,
      "pp": 1560,
      "tar": 1561,
      "yet": 1562,
      "##son": 1563,
      "##pa": 1564,
      "##ness": 1565,
      "##niel": 1566,
      "##kin": 1567,
      "##1nay": 1568,
      "##anc": 1569,
      "though": 1570,
      "##ats": 1571,
      "##atay": 1572,
      "##ungaling": 1573,
      "##ents": 1574,
      "report": 1575,
      "before": 1576,
      "##illion": 1577,
      "##ict": 1578,
      "naku": 1579,
      "onlybinaywin": 1580,
      "hahah": 1581,
      "issues": 1582,
      "candidates": 1583,
      "siguro": 1584,
      "defens": 1585,
      "problema": 1586,
      "meron": 1587,
      "##view": 1588,
      "digong": 1589,
      "onlybinaywinner": 1590,
      "er": 1591,
      "filipino": 1592,
      "got": 1593,
      "king": 1594,
      "mali": 1595,
      "oo": 1596,
      "ob": 1597,
      "same": 1598,
      "##do": 1599,
      "##self": 1600,
      "##les": 1601,
      "##val": 1602,
      "##vel": 1603,
      "##5aksyon": 1604,
      "##iness": 1605,
      "##ako": 1606,
      "kailang": 1607,
      "##ree": 1608,
      "ayan": 1609,
      "trabaho": 1610,
      "talagang": 1611,
      "##quia": 1612,
      "##ansin": 1613,
      "##athniel": 1614,
      "dayaan": 1615,
      "endors": 1616,
      "jusko": 1617,
      "first": 1618,
      "happen": 1619,
      "doesn": 1620,
      "jojo": 1621,
      "korina": 1622,
      "psy": 1623,
      "trending": 1624,
      "public": 1625,
      "cebu": 1626,
      "##quiao": 1627,
      "bre": 1628,
      "el": 1629,
      "far": 1630,
      "fam": 1631,
      "hala": 1632,
      "huh": 1633,
      "nas": 1634,
      "tl": 1635,
      "##ual": 1636,
      "##pat": 1637,
      "##pet": 1638,
      "##hang": 1639,
      "##ke": 1640,
      "##io": 1641,
      "##co": 1642,
      "##ling": 1643,
      "##anan": 1644,
      "roro": 1645,
      "##esa": 1646,
      "post": 1647,
      "##ise": 1648,
      "##lec": 1649,
      "paano": 1650,
      "parin": 1651,
      "##vern": 1652,
      "##urakot": 1653,
      "miriam2016": 1654,
      "##alanan": 1655,
      "govern": 1656,
      "##qualif": 1657,
      "##yone": 1658,
      "deser": 1659,
      "##mber": 1660,
      "binoto": 1661,
      "##iwala": 1662,
      "choice": 1663,
      "allega": 1664,
      "davao": 1665,
      "guys": 1666,
      "video": 1667,
      "bar": 1668,
      "bah": 1669,
      "dar": 1670,
      "job": 1671,
      "tak": 1672,
      "ve": 1673,
      "wow": 1674,
      "##mn": 1675,
      "##ends": 1676,
      "##ency": 1677,
      "##arap": 1678,
      "##akas": 1679,
      "maraming": 1680,
      "##ull": 1681,
      "beh": 1682,
      "uno": 1683,
      "star": 1684,
      "elections": 1685,
      "namang": 1686,
      "kanina": 1687,
      "##ension": 1688,
      "fail": 1689,
      "pakyu": 1690,
      "laglag": 1691,
      "switch": 1692,
      "pagbabago": 1693,
      "esc": 1694,
      "voters": 1695,
      "defensor": 1696,
      "kailangan": 1697,
      "--": 1698,
      "hell": 1699,
      "numb": 1700,
      "##ail": 1701,
      "##ret": 1702,
      "##nl": 1703,
      "##lb": 1704,
      "##vo": 1705,
      "##ash": 1706,
      "##tim": 1707,
      "##ards": 1708,
      "##unta": 1709,
      "##ism": 1710,
      "##apag": 1711,
      "##awin": 1712,
      "##ula": 1713,
      "diba": 1714,
      "nags": 1715,
      "asia": 1716,
      "shit": 1717,
      "kase": 1718,
      "plunder": 1719,
      "name": 1720,
      "office": 1721,
      "ulol": 1722,
      "??????????": 1723,
      "##fficial": 1724,
      "tanim": 1725,
      "putangina": 1726,
      "believe": 1727,
      "place": 1728,
      "unofficial": 1729,
      "bir": 1730,
      "both": 1731,
      "hum": 1732,
      "lal": 1733,
      "mm": 1734,
      "mind": 1735,
      "muna": 1736,
      "pano": 1737,
      "self": 1738,
      "take": 1739,
      "##maka": 1740,
      "##ian": 1741,
      "##inira": 1742,
      "##alita": 1743,
      "##hab": 1744,
      "##agal": 1745,
      "those": 1746,
      "sad": 1747,
      "##apang": 1748,
      "pac": 1749,
      "##utan": 1750,
      "move": 1751,
      "##oooo": 1752,
      "nakita": 1753,
      "trnd": 1754,
      "chance": 1755,
      "kasalanan": 1756,
      "##itim": 1757,
      "order": 1758,
      "desp": 1759,
      "##ukas": 1760,
      "##irapan": 1761,
      "disqualif": 1762,
      "##udero": 1763,
      "kanya": 1764,
      "akala": 1765,
      "##ihin": 1766,
      "enough": 1767,
      "##paganda": 1768,
      "brig": 1769,
      "##ankapa": 1770,
      "accus": 1771,
      "asked": 1772,
      "##tration": 1773,
      "##tisankapa": 1774,
      "administration": 1775,
      "statement": 1776,
      "gobyerno": 1777,
      "allegations": 1778,
      "escudero": 1779,
      "##makatisankapa": 1780,
      "trndnl": 1781,
      "!\"": 1782,
      "buti": 1783,
      "full": 1784,
      "hard": 1785,
      "kesa": 1786,
      "nil": 1787,
      "nito": 1788,
      "su": 1789,
      "son": 1790,
      "sure": 1791,
      "##aas": 1792,
      "##pine": 1793,
      "##ive": 1794,
      "##ana": 1795,
      "##ingin": 1796,
      "##atang": 1797,
      "##ungan": 1798,
      "##cep": 1799,
      "##igay": 1800,
      "##utin": 1801,
      "magp": 1802,
      "pagka": 1803,
      "##upid": 1804,
      "nagk": 1805,
      "mean": 1806,
      "##que": 1807,
      "pangalawa": 1808,
      "philippine": 1809,
      "bagay": 1810,
      "team": 1811,
      "okay": 1812,
      "##draw": 1813,
      "business": 1814,
      "tells": 1815,
      "##crv": 1816,
      "bongbong": 1817,
      "claim": 1818,
      "ppcrv": 1819,
      "18": 1820,
      "away": 1821,
      "epal": 1822,
      "jud": 1823,
      "joke": 1824,
      "long": 1825,
      "mon": 1826,
      "ugh": 1827,
      "##mam": 1828,
      "##leni": 1829,
      "##vin": 1830,
      "##ved": 1831,
      "##201": 1832,
      "##inmakatisankapa": 1833,
      "nabab": 1834,
      "sis": 1835,
      "dum": 1836,
      "##awag": 1837,
      "inf": 1838,
      "##adong": 1839,
      "paawa": 1840,
      "##ates": 1841,
      "##kol": 1842,
      "reason": 1843,
      "nothing": 1844,
      "magiging": 1845,
      "##vers": 1846,
      "while": 1847,
      "trust": 1848,
      "stupid": 1849,
      "aba": 1850,
      "propaganda": 1851,
      "onlybinayun": 1852,
      "onlybinayinmakatisankapa": 1853,
      "withdraw": 1854,
      "pinoy": 1855,
      "tvc": 1856,
      "dismiss": 1857,
      "##ellow": 1858,
      "kana": 1859,
      "apec": 1860,
      "actu": 1861,
      "roxasrobredo2016": 1862,
      "nakakairita": 1863,
      "life": 1864,
      "leading": 1865,
      "araw": 1866,
      "ulit": 1867,
      "tulad": 1868,
      "ganun": 1869,
      "race": 1870,
      "answer": 1871,
      "help": 1872,
      "citizens": 1873,
      "##2015": 1874,
      "air": 1875,
      "bo": 1876,
      "bay": 1877,
      "bukas": 1878,
      "dz": 1879,
      "dil": 1880,
      "ip": 1881,
      "ipag": 1882,
      "kum": 1883,
      "land": 1884,
      "lec": 1885,
      "must": 1886,
      "que": 1887,
      "rel": 1888,
      "sand": 1889,
      "sama": 1890,
      "vic": 1891,
      "##rs": 1892,
      "##hot": 1893,
      "##ited": 1894,
      "##ler": 1895,
      "##ayong": 1896,
      "##asyon": 1897,
      "simp": 1898,
      "##apit": 1899,
      "isip": 1900,
      "##omet": 1901,
      "##igo": 1902,
      "##olog": 1903,
      "been": 1904,
      "##ahin": 1905,
      "nagb": 1906,
      "nakikita": 1907,
      "voted": 1908,
      "person": 1909,
      "stud": 1910,
      "##thday": 1911,
      "kaso": 1912,
      "going": 1913,
      "##uwa": 1914,
      "##uka": 1915,
      "##ihan": 1916,
      "2010": 1917,
      "gets": 1918,
      "tuloy": 1919,
      "decision": 1920,
      "admin": 1921,
      "tumakbo": 1922,
      "cheap": 1923,
      "lumabas": 1924,
      "open": 1925,
      "interview": 1926,
      "comelec": 1927,
      "masyado": 1928,
      "change": 1929,
      "family": 1930,
      "behind": 1931,
      "despite": 1932,
      "leche": 1933,
      ",'": 1934,
      "cour": 1935,
      "dou": 1936,
      "dir": 1937,
      "deni": 1938,
      "had": 1939,
      "kathniel": 1940,
      "mach": 1941,
      "right": 1942,
      "rank": 1943,
      "sub": 1944,
      "sagot": 1945,
      "taga": 1946,
      "##uha": 1947,
      "##ris": 1948,
      "##bala": 1949,
      "##ho": 1950,
      "##hin": 1951,
      "##ges": 1952,
      "##ces": 1953,
      "##wee": 1954,
      "##time": 1955,
      "##aring": 1956,
      "sir": 1957,
      "##unog": 1958,
      "##isa": 1959,
      "##ided": 1960,
      "##round": 1961,
      "ata": 1962,
      "notomar": 1963,
      "hahahah": 1964,
      "nagt": 1965,
      "where": 1966,
      "true": 1967,
      "gracepoe": 1968,
      "sina": 1969,
      "promis": 1970,
      "saying": 1971,
      "presidenti": 1972,
      "tv5aksyon": 1973,
      "kahirapan": 1974,
      "apolog": 1975,
      "evil": 1976,
      "offic": 1977,
      "leader": 1978,
      "support": 1979,
      "punyeta": 1980,
      "feeling": 1981,
      "question": 1982,
      "speech": 1983,
      "kwenta": 1984,
      "media": 1985,
      "government": 1986,
      "pacquiao": 1987,
      "20": 1988,
      "bid": 1989,
      "dyan": 1990,
      "ed": 1991,
      "ewan": 1992,
      "hoy": 1993,
      "ilo": 1994,
      "kag": 1995,
      "late": 1996,
      "otw": 1997,
      "rap": 1998,
      "ste": 1999,
      "tuwid": 2000,
      "turn": 2001,
      "##da": 2002,
      "##dy": 2003,
      "##rr": 2004,
      "##tro": 2005,
      "##pm": 2006,
      "##wh": 2007,
      "##ña": 2008,
      "##anao": 2009,
      "binayforpresident": 2010,
      "##tition": 2011,
      "##isip": 2012,
      "##awan": 2013,
      "##adaya": 2014,
      "ofw": 2015,
      "rece": 2016,
      "ayoko": 2017,
      "trapo": 2018,
      "china": 2019,
      "##iba": 2020,
      "dear": 2021,
      "uplb": 2022,
      "respect": 2023,
      "politics": 2024,
      "pake": 2025,
      "agad": 2026,
      "##ways": 2027,
      "seriously": 2028,
      "class": 2029,
      "birthday": 2030,
      "##cept": 2031,
      "doub": 2032,
      "\".": 2033,
      "cas": 2034,
      "gt": 2035,
      "gum": 2036,
      "kalo": 2037,
      "kca": 2038,
      "lot": 2039,
      "makita": 2040,
      "rather": 2041,
      "syang": 2042,
      "tas": 2043,
      "tigil": 2044,
      "yellow": 2045,
      "##fpp": 2046,
      "##pos": 2047,
      "##yn": 2048,
      "##ix": 2049,
      "##line": 2050,
      "##inang": 2051,
      "##alth": 2052,
      "##tik": 2053,
      "##ared": 2054,
      "rodr": 2055,
      "##amd": 2056,
      "poll": 2057,
      "##isyon": 2058,
      "##ota": 2059,
      "##ables": 2060,
      "##andem": 2061,
      "##racy": 2062,
      "add": 2063,
      "##ahim": 2064,
      "neg": 2065,
      "nega": 2066,
      "str": 2067,
      "story": 2068,
      "abby": 2069,
      "##thing": 2070,
      "taong": 2071,
      "least": 2072,
      "!!!!!": 2073,
      "petition": 2074,
      "##uhan": 2075,
      "##ffec": 2076,
      "##ound": 2077,
      "nakakas": 2078,
      "himself": 2079,
      "thank": 2080,
      "alden": 2081,
      "##aaaa": 2082,
      "made": 2083,
      "concede": 2084,
      "liberal": 2085,
      "magkak": 2086,
      "noynoy": 2087,
      "term": 2088,
      "ratings": 2089,
      "buying": 2090,
      "bwiset": 2091,
      "actually": 2092,
      "##ahimik": 2093,
      "22": 2094,
      "cn": 2095,
      "edi": 2096,
      "galing": 2097,
      "hug": 2098,
      "lamang": 2099,
      "mom": 2100,
      "nin": 2101,
      "net": 2102,
      "sakit": 2103,
      "such": 2104,
      "skin": 2105,
      "tung": 2106,
      "##mor": 2107,
      "##uterte": 2108,
      "##fic": 2109,
      "##oon": 2110,
      "##pon": 2111,
      "##pak": 2112,
      "##ned": 2113,
      "##kot": 2114,
      "##wor": 2115,
      "##ls": 2116,
      "##ines": 2117,
      "##inaya": 2118,
      "##tig": 2119,
      "##ert": 2120,
      "##haw": 2121,
      "another": 2122,
      "##atr": 2123,
      "##edeng": 2124,
      "inyo": 2125,
      "kainis": 2126,
      "always": 2127,
      "rem": 2128,
      "##ost": 2129,
      "pare": 2130,
      "pagiging": 2131,
      "head": 2132,
      "many": 2133,
      "sinis": 2134,
      "##ope": 2135,
      "plan": 2136,
      "spot": 2137,
      "hahahahahahaha": 2138,
      "nangy": 2139,
      "##ations": 2140,
      "##asailocos": 2141,
      "offer": 2142,
      "batang": 2143,
      "critic": 2144,
      "##tent": 2145,
      "##ocracy": 2146,
      "someone": 2147,
      "questions": 2148,
      "two": 2149,
      "botante": 2150,
      "kandidato": 2151,
      "friends": 2152,
      "love": 2153,
      "attack": 2154,
      "https": 2155,
      "number": 2156,
      "onlybinayunasailocos": 2157,
      "dilg": 2158,
      "official": 2159,
      "otwol": 2160,
      "rodrigo": 2161,
      "%,": 2162,
      ".??": 2163,
      "25": 2164,
      ":/": 2165,
      "best": 2166,
      "bud": 2167,
      "b1nay": 2168,
      "dam": 2169,
      "filipin": 2170,
      "ku": 2171,
      "lu": 2172,
      "somet": 2173,
      "ton": 2174,
      "tandem": 2175,
      "yo": 2176,
      "##mer": 2177,
      "##date": 2178,
      "##tle": 2179,
      "##sin": 2180,
      "##bb": 2181,
      "##bob": 2182,
      "##hiya": 2183,
      "##com": 2184,
      "##lent": 2185,
      "##vp": 2186,
      "##aly": 2187,
      "##ars": 2188,
      "##agan": 2189,
      "##orta": 2190,
      "sick": 2191,
      "siyang": 2192,
      "saan": 2193,
      "##teroxas": 2194,
      "##uto": 2195,
      "reme": 2196,
      "##iminal": 2197,
      "phvo": 2198,
      "trans": 2199,
      "##str": 2200,
      "sinungaling": 2201,
      "hall": 2202,
      "##che": 2203,
      "contin": 2204,
      "##eep": 2205,
      "##enda": 2206,
      "tangg": 2207,
      "##ukha": 2208,
      "maitim": 2209,
      "disapp": 2210,
      "spend": 2211,
      "##arehot": 2212,
      "bata": 2213,
      "seeing": 2214,
      "work": 2215,
      "giving": 2216,
      "income": 2217,
      "sige": 2218,
      "mukhang": 2219,
      "choose": 2220,
      "accoun": 2221,
      "puno": 2222,
      "onlybinayparehot": 2223,
      "happy": 2224,
      "alleged": 2225,
      "pagbabalik": 2226,
      "solid": 2227,
      "democracy": 2228,
      "kampo": 2229,
      "naiinis": 2230,
      "fact": 2231,
      "ginagawa": 2232,
      "suspension": 2233,
      "dzmm": 2234,
      "denies": 2235,
      "tungkol": 2236,
      "filipinos": 2237,
      "something": 2238,
      "phvoteroxas": 2239,
      "onlybinayparehotayo": 2240,
      "!??": 2241,
      "19": 2242,
      "bab": 2243,
      "cong": 2244,
      "col": 2245,
      "eith": 2246,
      "eto": 2247,
      "fear": 2248,
      "hin": 2249,
      "huw": 2250,
      "ke": 2251,
      "kaming": 2252,
      "less": 2253,
      "mala": 2254,
      "nor": 2255,
      "nmn": 2256,
      "om": 2257,
      "opin": 2258,
      "pwe": 2259,
      "ret": 2260,
      "sam": 2261,
      "tut": 2262,
      "tacloban": 2263,
      "tingin": 2264,
      "##tomar": 2265,
      "##ool": 2266,
      "##hol": 2267,
      "##ience": 2268,
      "##ww": 2269,
      "##lan": 2270,
      "##vis": 2271,
      "##tead": 2272,
      "binay2016": 2273,
      "##ene": 2274,
      "##alaban": 2275,
      "##angan": 2276,
      "##eric": 2277,
      "marun": 2278,
      "marami": 2279,
      "##iling": 2280,
      "##iting": 2281,
      "touch": 2282,
      "##rol": 2283,
      "##unguna": 2284,
      "##ela": 2285,
      "which": 2286,
      "##acy": 2287,
      "prote": 2288,
      "progr": 2289,
      "means": 2290,
      "##ibig": 2291,
      "pinas": 2292,
      "making": 2293,
      "phvoteduterte": 2294,
      "##yanig": 2295,
      "kanyang": 2296,
      "lies": 2297,
      "everyone": 2298,
      "pwedeng": 2299,
      "????????????": 2300,
      "calls": 2301,
      "seen": 2302,
      "tatakbo": 2303,
      "shows": 2304,
      "conced": 2305,
      "instead": 2306,
      "pamil": 2307,
      "sakin": 2308,
      "mangy": 2309,
      "bumoto": 2310,
      "buong": 2311,
      "##ollow": 2312,
      "switchtomar": 2313,
      "mmk": 2314,
      "cheapen": 2315,
      "cnn": 2316,
      "either": 2317,
      ".[": 2318,
      "16": 2319,
      "24": 2320,
