{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[URL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[MENTION]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[URL]": 5,
      "[MENTION]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "_": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "|": 68,
      "~": 69,
      "©": 70,
      "­": 71,
      "¯": 72,
      "°": 73,
      "º": 74,
      "»": 75,
      "é": 76,
      "ñ": 77,
      "–": 78,
      "—": 79,
      "‘": 80,
      "’": 81,
      "“": 82,
      "”": 83,
      "•": 84,
      "…": 85,
      "™": 86,
      "##u": 87,
      "##l": 88,
      "##n": 89,
      "##k": 90,
      "##i": 91,
      "##y": 92,
      "##o": 93,
      "##s": 94,
      "##t": 95,
      "##r": 96,
      "##b": 97,
      "##e": 98,
      "##d": 99,
      "##a": 100,
      "##g": 101,
      "##m": 102,
      "##p": 103,
      "##h": 104,
      "##c": 105,
      "##w": 106,
      "##f": 107,
      "##x": 108,
      "##5": 109,
      "##8": 110,
      "##v": 111,
      "##ñ": 112,
      "##z": 113,
      "##0": 114,
      "##4": 115,
      "##3": 116,
      "##q": 117,
      "##j": 118,
      "##6": 119,
      "##2": 120,
      "##1": 121,
      "##9": 122,
      "##)": 123,
      "###": 124,
      "##7": 125,
      "##/": 126,
      "##-": 127,
      "##|": 128,
      "##(": 129,
      "##.": 130,
      "##\"": 131,
      "##,": 132,
      "##&": 133,
      "##?": 134,
      "##'": 135,
      "##*": 136,
      "##+": 137,
      "##_": 138,
      "##!": 139,
      "##”": 140,
      "##’": 141,
      "##\\": 142,
      "##$": 143,
      "##%": 144,
      "##é": 145,
      "##[": 146,
      "##:": 147,
      "##“": 148,
      "##~": 149,
      "##¯": 150,
      "##>": 151,
      "##in": 152,
      "##an": 153,
      "##ay": 154,
      "##on": 155,
      "##inay": 156,
      "##as": 157,
      "##te": 158,
      "binay": 159,
      "##en": 160,
      "##al": 161,
      "##ti": 162,
      "##ar": 163,
      "na": 164,
      "##ang": 165,
      "##er": 166,
      "##tion": 167,
      "##ha": 168,
      "ro": 169,
      "##ag": 170,
      "##xas": 171,
      "##es": 172,
      "##or": 173,
      "an": 174,
      "roxas": 175,
      "ur": 176,
      "url": 177,
      "si": 178,
      "##ak": 179,
      "mar": 180,
      "##il": 181,
      "men": 182,
      "mention": 183,
      "##am": 184,
      "th": 185,
      "##ing": 186,
      "##un": 187,
      "##it": 188,
      "sa": 189,
      "##ter": 190,
      "##at": 191,
      "po": 192,
      "##is": 193,
      "##ot": 194,
      "du": 195,
      "the": 196,
      "ni": 197,
      "##id": 198,
      "to": 199,
      "ang": 200,
      "##ap": 201,
      "##aw": 202,
      "ng": 203,
      "##terte": 204,
      "##ed": 205,
      "##haha": 206,
      "duterte": 207,
      "##ou": 208,
      "in": 209,
      "##ro": 210,
      "##ad": 211,
      "##ir": 212,
      "kay": 213,
      "##ung": 214,
      "on": 215,
      "is": 216,
      "##ong": 217,
      "##ab": 218,
      "##01": 219,
      "##og": 220,
      "poe": 221,
      "##ce": 222,
      "##ly": 223,
      "##le": 224,
      "ha": 225,
      "##om": 226,
      "of": 227,
      "at": 228,
      "ka": 229,
      "##016": 230,
      "for": 231,
      "##et": 232,
      "##res": 233,
      "##ig": 234,
      "##ul": 235,
      "##2016": 236,
      "##ent": 237,
      "..": 238,
      "##ip": 239,
      "##us": 240,
      "pa": 241,
      "##ga": 242,
      "and": 243,
      "##and": 244,
      "##ut": 245,
      "##ate": 246,
      "##ya": 247,
      "##el": 248,
      "al": 249,
      "mo": 250,
      "##ko": 251,
      "##ala": 252,
      "##resid": 253,
      "##hat": 254,
      "ko": 255,
      "##ra": 256,
      "##re": 257,
      "lang": 258,
      "##ote": 259,
      "re": 260,
      "##os": 261,
      "vp": 262,
      "...": 263,
      "##ow": 264,
      "presid": 265,
      "##man": 266,
      "##aka": 267,
      "not": 268,
      "##ol": 269,
      "be": 270,
      "you": 271,
      "##um": 272,
      "ad": 273,
      "##ve": 274,
      "di": 275,
      "##ind": 276,
      "##ilip": 277,
      "##ah": 278,
      "only": 279,
      "yung": 280,
      "##ill": 281,
      "par": 282,
      "##oo": 283,
      "mag": 284,
      "may": 285,
      "pag": 286,
      "mga": 287,
      "##up": 288,
      "he": 289,
      "##ic": 290,
      "hahaha": 291,
      "rt": 292,
      "##ver": 293,
      "nag": 294,
      "it": 295,
      "vi": 296,
      "nak": 297,
      "##ec": 298,
      "##ilipin": 299,
      "##im": 300,
      "nog": 301,
      "com": 302,
      "##ur": 303,
      "##indi": 304,
      "ne": 305,
      "wh": 306,
      "ph": 307,
      "##alo": 308,
      "ako": 309,
      "naman": 310,
      "ba": 311,
      "hindi": 312,
      "as": 313,
      "vote": 314,
      "sh": 315,
      "ay": 316,
      "tr": 317,
      "##oy": 318,
      "man": 319,
      "per": 320,
      "ch": 321,
      "un": 322,
      "st": 323,
      "##ob": 324,
      "##iam": 325,
      "ab": 326,
      "##nog": 327,
      "##ial": 328,
      "##eb": 329,
      "##alang": 330,
      "##st": 331,
      "nognog": 332,
      "##iriam": 333,
      "that": 334,
      "gra": 335,
      "##ik": 336,
      "##ac": 337,
      "##amp": 338,
      "miriam": 339,
      "##yo": 340,
      "grace": 341,
      "yan": 342,
      "pilipin": 343,
      "am": 344,
      "no": 345,
      "wag": 346,
      "sin": 347,
      "tal": 348,
      "kung": 349,
      "san": 350,
      "pro": 351,
      "##awa": 352,
      "president": 353,
      "##alan": 354,
      "##ago": 355,
      "##aga": 356,
      "comm": 357,
      "hal": 358,
      "##akit": 359,
      "pilipinas": 360,
      "##th": 361,
      "##ina": 362,
      "##ebate": 363,
      "##erc": 364,
      "##binay": 365,
      "##ch": 366,
      "##op": 367,
      "kas": 368,
      "##orr": 369,
      "##ts": 370,
      "me": 371,
      "via": 372,
      "##ust": 373,
      "##oto": 374,
      "say": 375,
      "eh": 376,
      "##iti": 377,
      "##ib": 378,
      "presiden": 379,
      "##ercial": 380,
      "##ith": 381,
      "pero": 382,
      "or": 383,
      "ele": 384,
      "if": 385,
      "but": 386,
      "commercial": 387,
      "so": 388,
      "wala": 389,
      "##ity": 390,
      "maka": 391,
      "go": 392,
      "nan": 393,
      "sen": 394,
      "##ma": 395,
      "onlybinay": 396,
      "pu": 397,
      "con": 398,
      "camp": 399,
      "##ds": 400,
      "##ita": 401,
      "de": 402,
      "##la": 403,
      "##aya": 404,
      "##ks": 405,
      "##qu": 406,
      "##yon": 407,
      "##ebates": 408,
      "mas": 409,
      "will": 410,
      "##ws": 411,
      "with": 412,
      "halalan": 413,
      "ib": 414,
      "this": 415,
      "para": 416,
      "pilipinasd": 417,
      "mat": 418,
      "##uw": 419,
      "walang": 420,
      "##red": 421,
      "##ee": 422,
      "his": 423,
      "##nd": 424,
      "##ebates2016": 425,
      "##end": 426,
      "pilipinasdebates2016": 427,
      "pin": 428,
      "mor": 429,
      "talaga": 430,
      "can": 431,
      "des": 432,
      "tv": 433,
      "bakit": 434,
      "ta": 435,
      "tang": 436,
      "##ood": 437,
      "don": 438,
      "##uk": 439,
      "##vote": 440,
      "##ck": 441,
      "##ted": 442,
      "are": 443,
      "##se": 444,
      "makati": 445,
      "##ll": 446,
      "##ast": 447,
      "##ction": 448,
      "le": 449,
      "##ld": 450,
      "kaya": 451,
      "##irap": 452,
      "##bred": 453,
      "kayo": 454,
      "##bredo": 455,
      "up": 456,
      "##for": 457,
      "##ila": 458,
      "##ign": 459,
      "da": 460,
      "##ere": 461,
      "ma": 462,
      "what": 463,
      "##ano": 464,
      "##ers": 465,
      "do": 466,
      "##noy": 467,
      "##tiago": 468,
      "##cy": 469,
      "##omar": 470,
      "amp": 471,
      "##ri": 472,
      "##por": 473,
      "##ami": 474,
      "##orrup": 475,
      "halalan2016": 476,
      "santiago": 477,
      "mak": 478,
      "my": 479,
      "corrup": 480,
      "we": 481,
      "pl": 482,
      "##ion": 483,
      "##apat": 484,
      "ayaw": 485,
      "pand": 486,
      "pe": 487,
      "pang": 488,
      "ano": 489,
      "##out": 490,
      "phvote": 491,
      "##ess": 492,
      "##uh": 493,
      "##tr": 494,
      "##ama": 495,
      "##igh": 496,
      "win": 497,
      "news": 498,
      "election": 499,
      "nga": 500,
      "all": 501,
      "##yan": 502,
      "##ment": 503,
      "##ase": 504,
      "##ally": 505,
      "siya": 506,
      "##ilaw": 507,
      "##ould": 508,
      "##mb": 509,
      "##est": 510,
      "dis": 511,
      "la": 512,
      "aga": 513,
      "kah": 514,
      "pandak": 515,
      "##ue": 516,
      "##cos": 517,
      "##ub": 518,
      "##ff": 519,
      "nat": 520,
      "vice": 521,
      "puro": 522,
      "daw": 523,
      "##30": 524,
      "##ans": 525,
      "##eni": 526,
      "##ud": 527,
      "##oun": 528,
      "##aign": 529,
      "mayor": 530,
      "kasi": 531,
      "again": 532,
      "was": 533,
      "##ant": 534,
      "##tial": 535,
      "##per": 536,
      "campaign": 537,
      "din": 538,
      "nya": 539,
      "##ell": 540,
      "##rom": 541,
      "dah": 542,
      "##ej": 543,
      "##gh": 544,
      "res": 545,
      "nam": 546,
      "has": 547,
      "just": 548,
      "##ine": 549,
      "from": 550,
      "dahil": 551,
      "jej": 552,
      "du30": 553,
      "ex": 554,
      "##ayo": 555,
      "by": 556,
      "gr": 557,
      "##ie": 558,
      "##inis": 559,
      "##andid": 560,
      "kan": 561,
      "sp": 562,
      "##ali": 563,
      "haha": 564,
      "sino": 565,
      "good": 566,
      "sup": 567,
      "pol": 568,
      "who": 569,
      "##aki": 570,
      "about": 571,
      "##anda": 572,
      "hahahahaha": 573,
      "jejomar": 574,
      "ap": 575,
      "kap": 576,
      "have": 577,
      "sc": 578,
      "##uwid": 579,
      "##ike": 580,
      "##ard": 581,
      "hahahaha": 582,
      "why": 583,
      "against": 584,
      "kn": 585,
      "##itic": 586,
      "bl": 587,
      "##mp": 588,
      "##ito": 589,
      "##all": 590,
      "kahit": 591,
      "ts": 592,
      "##ia": 593,
      "##till": 594,
      "ads": 595,
      "ac": 596,
      "##ens": 597,
      "dapat": 598,
      "pala": 599,
      "nakak": 600,
      "##ok": 601,
      "##ta": 602,
      "niya": 603,
      "more": 604,
      "put": 605,
      "##der": 606,
      "##ilang": 607,
      "niyo": 608,
      "##aban": 609,
      "hirap": 610,
      "rin": 611,
      "peop": 612,
      "alam": 613,
      "##anes": 614,
      "trill": 615,
      "people": 616,
      "him": 617,
      "ik": 618,
      "##ty": 619,
      "##ado": 620,
      "nang": 621,
      "pnoy": 622,
      "##ili": 623,
      "##ear": 624,
      "##ps": 625,
      "##robredo": 626,
      "nyo": 627,
      "##aming": 628,
      "##pin": 629,
      "roxasrobredo": 630,
      "trillanes": 631,
      "##ation": 632,
      "##asa": 633,
      "##ath": 634,
      "nakaka": 635,
      "daya": 636,
      "ev": 637,
      "sur": 638,
      "##iz": 639,
      "##day": 640,
      "##ight": 641,
      "us": 642,
      "##yang": 643,
      "##are": 644,
      "says": 645,
      "##sad": 646,
      "##ph": 647,
      "##aman": 648,
      "##ome": 649,
      "your": 650,
      "end": 651,
      "nalang": 652,
      "##ink": 653,
      "##akot": 654,
      "##ous": 655,
      "manalo": 656,
      "li": 657,
      "off": 658,
      "desper": 659,
      "lead": 660,
      "politic": 661,
      "did": 662,
      "vs": 663,
      "##ug": 664,
      "##bn": 665,
      "##ino": 666,
      "##abe": 667,
      "like": 668,
      "##ka": 669,
      "ngay": 670,
      "lahat": 671,
      "how": 672,
      "nila": 673,
      "##we": 674,
      "corruption": 675,
      "know": 676,
      "ak": 677,
      "##ayan": 678,
      "abs": 679,
      "leni": 680,
      "##analo": 681,
      "bat": 682,
      "nap": 683,
      "than": 684,
      "##ating": 685,
      "ar": 686,
      "mal": 687,
      "##ih": 688,
      "sila": 689,
      "they": 690,
      "bet": 691,
      "en": 692,
      "fa": 693,
      "laki": 694,
      "presidential": 695,
      "sana": 696,
      "now": 697,
      "qu": 698,
      "sya": 699,
      "ayawsad": 700,
      "ayawsadilaw": 701,
      "ever": 702,
      "##me": 703,
      "think": 704,
      "201": 705,
      "candid": 706,
      "pak": 707,
      "##ors": 708,
      "##app": 709,
      "suppor": 710,
      "let": 711,
      "over": 712,
      "ald": 713,
      "get": 714,
      "sec": 715,
      "ul": 716,
      "##uy": 717,
      "##presid": 718,
      "af": 719,
      "##ting": 720,
      "grabe": 721,
      "gin": 722,
      "##ca": 723,
      "really": 724,
      "coun": 725,
      "jun": 726,
      "lp": 727,
      "yun": 728,
      "##ice": 729,
      "##od": 730,
      "marcos": 731,
      "##ame": 732,
      "votes": 733,
      "tangina": 734,
      "ngayon": 735,
      "##one": 736,
      "##ters": 737,
      "ah": 738,
      "lol": 739,
      "##aa": 740,
      "philip": 741,
      "bob": 742,
      "see": 743,
      "still": 744,
      "tayo": 745,
      "##bab": 746,
      "##mm": 747,
      "##tic": 748,
      "wor": 749,
      "iss": 750,
      "##ahan": 751,
      "cr": 752,
      "pan": 753,
      "##ite": 754,
      "##oe": 755,
      "##ves": 756,
      "##vey": 757,
      "##ilipino": 758,
      "ikaw": 759,
      "kami": 760,
      "pw": 761,
      "tul": 762,
      "##to": 763,
      "parang": 764,
      "##ack": 765,
      "##orry": 766,
      "bin": 767,
      "bag": 768,
      "##ten": 769,
      "one": 770,
      "##ksyon": 771,
      "gan": 772,
      "hay": 773,
      "##lease": 774,
      "she": 775,
      "daang": 776,
      "candidate": 777,
      "##president": 778,
      "big": 779,
      "kang": 780,
      "tong": 781,
      "tsk": 782,
      "gi": 783,
      "out": 784,
      "sar": 785,
      "sorry": 786,
      "##na": 787,
      "##oc": 788,
      "##asan": 789,
      "##apos": 790,
      "inc": 791,
      "##use": 792,
      "presidente": 793,
      "election2016": 794,
      "survey": 795,
      "##eng": 796,
      "sig": 797,
      "sab": 798,
      "baka": 799,
      "##uch": 800,
      "2016": 801,
      "please": 802,
      "##aling": 803,
      "robredo": 804,
      "##ide": 805,
      "##ults": 806,
      "eleksyon": 807,
      "matuwid": 808,
      "mah": 809,
      "##iw": 810,
      "una": 811,
      "natin": 812,
      "fe": 813,
      "nung": 814,
      "te": 815,
      "##pag": 816,
      "##und": 817,
      "##una": 818,
      "##ough": 819,
      "br": 820,
      "mam": 821,
      "##ies": 822,
      "##abi": 823,
      "##ose": 824,
      "##pines": 825,
      "##ning": 826,
      "##iel": 827,
      "##ary": 828,
      "##ffic": 829,
      "aldub": 830,
      "##ure": 831,
      "##age": 832,
      "##roxas": 833,
      "dec": 834,
      "pr": 835,
      "##ank": 836,
      "##ake": 837,
      "##ede": 838,
      "after": 839,
      "call": 840,
      "dr": 841,
      "pal": 842,
      "run": 843,
      "##oth": 844,
      "se": 845,
      "tat": 846,
      "##ery": 847,
      "##ira": 848,
      "adm": 849,
      "def": 850,
      "##quino": 851,
      "aquino": 852,
      "bilang": 853,
      "##lo": 854,
      "##ance": 855,
      "##aba": 856,
      "show": 857,
      "corrupt": 858,
      "lag": 859,
      "our": 860,
      "won": 861,
      "##mis": 862,
      "##he": 863,
      "##wis": 864,
      "oh": 865,
      "tum": 866,
      "when": 867,
      "tao": 868,
      "laban": 869,
      "##uck": 870,
      "##de": 871,
      "##abas": 872,
      "alma": 873,
      "mananalo": 874,
      "pera": 875,
      "che": 876,
      "nanalo": 877,
      "dayaang": 878,
      "2015": 879,
      "11": 880,
      "mad": 881,
      "would": 882,
      "##ss": 883,
      "##bo": 884,
      "##elf": 885,
      "should": 886,
      "prob": 887,
      "tax": 888,
      "bel": 889,
      "hon": 890,
      "loo": 891,
      "##ao": 892,
      "political": 893,
      "wa": 894,
      "##uti": 895,
      "##xt": 896,
      "bas": 897,
      "muk": 898,
      "##ins": 899,
      "anti": 900,
      "said": 901,
      "##atch": 902,
      "##etano": 903,
      "her": 904,
      "im": 905,
      "pres": 906,
      "year": 907,
      "##ious": 908,
      "##hh": 909,
      "##han": 910,
      "##wer": 911,
      "##00": 912,
      "##ayetano": 913,
      "##eno": 914,
      "ina": 915,
      "kapag": 916,
      "philippines": 917,
      ":(": 918,
      "pat": 919,
      "tin": 920,
      "##pec": 921,
      "##int": 922,
      "##tions": 923,
      "there": 924,
      "ito": 925,
      "cho": 926,
      "even": 927,
      "ag": 928,
      "yol": 929,
      "##du": 930,
      "##ence": 931,
      "##akaw": 932,
      "##our": 933,
      "....": 934,
      "nagawa": 935,
      "##ach": 936,
      "nancy": 937,
      "##try": 938,
      "country": 939,
      "ca": 940,
      "lum": 941,
      "wt": 942,
      "wan": 943,
      "##ng": 944,
      "##ms": 945,
      "##way": 946,
      "##jun": 947,
      "##ime": 948,
      "need": 949,
      "conc": 950,
      "acc": 951,
      "op": 952,
      "ser": 953,
      "sus": 954,
      "sum": 955,
      "um": 956,
      "##bl": 957,
      "any": 958,
      "##amang": 959,
      "presidency": 960,
      "desperate": 961,
      "wtf": 962,
      "bad": 963,
      "city": 964,
      "pun": 965,
      "some": 966,
      "##poe": 967,
      "##ile": 968,
      "voteph": 969,
      "char": 970,
      "junjun": 971,
      "sob": 972,
      "tapos": 973,
      "##rong": 974,
      "##angg": 975,
      "##hahaha": 976,
      "duterte2016": 977,
      "ins": 978,
      "never": 979,
      "stand": 980,
      "cl": 981,
      "ok": 982,
      "##lang": 983,
      "##par": 984,
      "##apa": 985,
      "##ady": 986,
      "eleksyon2016": 987,
      "case": 988,
      "tra": 989,
      "##ern": 990,
      "##its": 991,
      "##ulo": 992,
      "ung": 993,
      "moreno": 994,
      "##cause": 995,
      "feel": 996,
      "yolanda": 997,
      "bal": 998,
      "jus": 999,
      "kat": 1000,
      "ll": 1001,
      "way": 1002,
      "##ner": 1003,
      "because": 1004,
      "maging": 1005,
      "onlybinayp": 1006,
      "iba": 1007,
      "voteph2016": 1008,
      "boto": 1009,
      "bayan": 1010,
      "lib": 1011,
      "nasa": 1012,
      "##amit": 1013,
      "##irita": 1014,
      "pinag": 1015,
      "cbn": 1016,
      "fir": 1017,
      "pum": 1018,
      "sw": 1019,
      "tot": 1020,
      "##amay": 1021,
      "next": 1022,
      "##the": 1023,
      "issue": 1024,
      "happ": 1025,
      "mds": 1026,
      "##ily": 1027,
      "##ist": 1028,
      "inter": 1029,
      "##own": 1030,
      "adver": 1031,
      "lt": 1032,
      "pas": 1033,
      "pam": 1034,
      "pre": 1035,
      "##pal": 1036,
      "nako": 1037,
      "##ority": 1038,
      "isang": 1039,
      "##ulong": 1040,
      "##oboto": 1041,
      "talk": 1042,
      "sarili": 1043,
      "cayetano": 1044,
      "gust": 1045,
      "gma": 1046,
      "omb": 1047,
      "tan": 1048,
      "##uds": 1049,
      "##tt": 1050,
      "##dr": 1051,
      "##hing": 1052,
      "##ct": 1053,
      "##ator": 1054,
      "poor": 1055,
      "top": 1056,
      "##eta": 1057,
      "does": 1058,
      "putang": 1059,
      "proble": 1060,
      "dito": 1061,
      "here": 1062,
      "kar": 1063,
      "sak": 1064,
      "##dilaw": 1065,
      "##cbn": 1066,
      "##akbo": 1067,
      "then": 1068,
      "##ising": 1069,
      "back": 1070,
      "##uhay": 1071,
      "kita": 1072,
      "##ura": 1073,
      "##agot": 1074,
      "alle": 1075,
      "stop": 1076,
      "iboboto": 1077,
      "##port": 1078,
      "dayaangdilaw": 1079,
      "honasan": 1080,
      "adverti": 1081,
      "ombuds": 1082,
      "ombudsman": 1083,
      "2nd": 1084,
      "bul": 1085,
      "jo": 1086,
      "last": 1087,
      "yang": 1088,
      "##di": 1089,
      "##pe": 1090,
      "##hamb": 1091,
      "##form": 1092,
      "##forpresident": 1093,
      "akong": 1094,
      "10": 1095,
      "dan": 1096,
      "kin": 1097,
      "mr": 1098,
      "min": 1099,
      "watch": 1100,
      "##oko": 1101,
      "##so": 1102,
      "##rang": 1103,
      "##wan": 1104,
      "##alit": 1105,
      "##alawa": 1106,
      "##aking": 1107,
      "nognoghamb": 1108,
      "every": 1109,
      "pwede": 1110,
      "wait": 1111,
      "nognoghambog": 1112,
      "debate": 1113,
      "vis": 1114,
      "anong": 1115,
      "##itch": 1116,
      "them": 1117,
      "##row": 1118,
      "##ress": 1119,
      "magk": 1120,
      "ask": 1121,
      "##sement": 1122,
      "black": 1123,
      "totoo": 1124,
      "fuck": 1125,
      "ow": 1126,
      "very": 1127,
      "##ied": 1128,
      "##tu": 1129,
      "##pilipino": 1130,
      "##ons": 1131,
      "##ente": 1132,
      "##ari": 1133,
      "##aran": 1134,
      "##ated": 1135,
      "##illa": 1136,
      "pagbab": 1137,
      "namin": 1138,
      "give": 1139,
      "bilangpilipino": 1140,
      "bus": 1141,
      "dami": 1142,
      "es": 1143,
      "mang": 1144,
      "pul": 1145,
      "sol": 1146,
      "tell": 1147,
      "wrong": 1148,
      "marroxas": 1149,
      "##ilo": 1150,
      "thes": 1151,
      "their": 1152,
      "pati": 1153,
      "##umb": 1154,
      "naka": 1155,
      "shut": 1156,
      "bi": 1157,
      "bum": 1158,
      "imp": 1159,
      "kor": 1160,
      "mong": 1161,
      "oth": 1162,
      "pad": 1163,
      "##ues": 1164,
      "##nan": 1165,
      "##ring": 1166,
      "##ba": 1167,
      "##get": 1168,
      "##hip": 1169,
      "##ft": 1170,
      "##ory": 1171,
      "##ord": 1172,
      "##ata": 1173,
      "##ada": 1174,
      "##iging": 1175,
      "senator": 1176,
      "bobo": 1177,
      "gusto": 1178,
      "down": 1179,
      "ps": 1180,
      "sl": 1181,
      "time": 1182,
      "vo": 1183,
      "##sa": 1184,
      "##ving": 1185,
      "##ond": 1186,
      "##ero": 1187,
      "##oting": 1188,
      "##hahahaha": 1189,
      "##able": 1190,
      "##ick": 1191,
      "pht": 1192,
      "nanaman": 1193,
      "dem": 1194,
      "puta": 1195,
      "bang": 1196,
      "bast": 1197,
      "gu": 1198,
      "kamp": 1199,
      "sy": 1200,
      "sal": 1201,
      "till": 1202,
      "##yu": 1203,
      "##tin": 1204,
      "##ge": 1205,
      "##cr": 1206,
      "##tive": 1207,
      "annoy": 1208,
      "##aks": 1209,
      "too": 1210,
      "##aho": 1211,
      "##urn": 1212,
      "##obinay": 1213,
      "gov": 1214,
      "iboto": 1215,
      "hahahahahaha": 1216,
      "sabi": 1217,
      "years": 1218,
      "advertisement": 1219,
      "day": 1220,
      "daming": 1221,
      "kal": 1222,
      "kak": 1223,
      "law": 1224,
      "ra": 1225,
      "##tra": 1226,
      "##fe": 1227,
      "##ante": 1228,
      "nai": 1229,
      "##results": 1230,
      "also": 1231,
      "ques": 1232,
      "##other": 1233,
      "boy": 1234,
      "bans": 1235,
      "buhay": 1236,
      "kam": 1237,
      "pab": 1238,
      "tw": 1239,
      "yes": 1240,
      "##iya": 1241,
      "##oxas": 1242,
      "##pap": 1243,
      "##art": 1244,
      "##ore": 1245,
      "anak": 1246,
      "thing": 1247,
      "##ish": 1248,
      "hate": 1249,
      "comp": 1250,
      "##akita": 1251,
      "sayo": 1252,
      "##andidat": 1253,
      "abscbn": 1254,
      "look": 1255,
      "##pect": 1256,
      "##duterte": 1257,
      "bot": 1258,
      "del": 1259,
      "los": 1260,
      "sha": 1261,
      "##lag": 1262,
      "##ews": 1263,
      "##mat": 1264,
      "inv": 1265,
      "read": 1266,
      "being": 1267,
      "come": 1268,
      "new": 1269,
      "chiz": 1270,
      "senate": 1271,
      "halalanresults": 1272,
      "make": 1273,
      "wins": 1274,
      "spe": 1275,
      "##ween": 1276,
      "between": 1277,
      "these": 1278,
      ";&": 1279,
      "boo": 1280,
      "kw": 1281,
      "mer": 1282,
      "mab": 1283,
      "##lob": 1284,
      "##yong": 1285,
      "##gr": 1286,
      "##tis": 1287,
      "nation": 1288,
      "pos": 1289,
      "kayong": 1290,
      "isa": 1291,
      "##ult": 1292,
      "mags": 1293,
      "trend": 1294,
      "sayang": 1295,
      "cons": 1296,
      "##quir": 1297,
      "tanga": 1298,
      "##alif": 1299,
      "wanted": 1300,
      "daniel": 1301,
      "bago": 1302,
      "high": 1303,
      "mis": 1304,
      "map": 1305,
      "med": 1306,
      "mand": 1307,
      "nar": 1308,
      "noy": 1309,
      "pus": 1310,
      "ut": 1311,
      "well": 1312,
      "##em": 1313,
      "##wa": 1314,
      "##ful": 1315,
      "##vie": 1316,
      "##anya": 1317,
      "##ision": 1318,
      "##enta": 1319,
      "alre": 1320,
      "rec": 1321,
      "notobinay": 1322,
      "part": 1323,
      "partial": 1324,
      "##ich": 1325,
      "unity": 1326,
      "masy": 1327,
      "##riority": 1328,
      "app": 1329,
      "didn": 1330,
      "drama": 1331,
      "adminis": 1332,
      "sobrang": 1333,
      "already": 1334,
      "bu": 1335,
      "dun": 1336,
      "kong": 1337,
      "kandidat": 1338,
      "sm": 1339,
      "##uro": 1340,
      "##mo": 1341,
      "##4ps": 1342,
      "##inal": 1343,
      "nab": 1344,
      "power": 1345,
      "##abaho": 1346,
      "party": 1347,
      "its": 1348,
      "manila": 1349,
      "chang": 1350,
      "dav": 1351,
      "supporters": 1352,
      "traffic": 1353,
      "onlybinaypriority": 1354,
      "other": 1355,
      "##nanakaw": 1356,
      "onlybinaypriority4ps": 1357,
      "bala": 1358,
      "fr": 1359,
      "fri": 1360,
      "fight": 1361,
      "lalo": 1362,
      "much": 1363,
      "want": 1364,
      "##win": 1365,
      "##asabi": 1366,
      "ans": 1367,
      "##igil": 1368,
      "rep": 1369,
      "under": 1370,
      "meet": 1371,
      "conf": 1372,
      "pls": 1373,
      "##ather": 1374,
      "desperado": 1375,
      "mukha": 1376,
      "##theend": 1377,
      "bansa": 1378,
      "ear": 1379,
      "fac": 1380,
      "gag": 1381,
      "guy": 1382,
      "voting": 1383,
      "##uan": 1384,
      "##ny": 1385,
      "##yern": 1386,
      "##__": 1387,
      "##agang": 1388,
      "##ulog": 1389,
      "bec": 1390,
      "##ikita": 1391,
      "##fore": 1392,
      "results": 1393,
      "ginawa": 1394,
      "own": 1395,
      "bias": 1396,
      "##aksyon": 1397,
      "hel": 1398,
      "kab": 1399,
      "sun": 1400,
      "talo": 1401,
      "takot": 1402,
      "##ute": 1403,
      "##li": 1404,
      "##ged": 1405,
      "##ason": 1406,
      "##alik": 1407,
      "##apan": 1408,
      "##awang": 1409,
      "dutertetill": 1410,
      "most": 1411,
      "real": 1412,
      "pilipino": 1413,
      "ibang": 1414,
      "##trip": 1415,
      "exp": 1416,
      "##weet": 1417,
      "mahirap": 1418,
      "##iously": 1419,
      "annoying": 1420,
      "##matuwid": 1421,
      "##loban": 1422,
      "##quirer": 1423,
      "dutertetilltheend": 1424,
      "12": 1425,
      "gob": 1426,
      "lng": 1427,
      "ter": 1428,
      "##ugh": 1429,
      "##ition": 1430,
      "##ying": 1431,
      "##ry": 1432,
      "##ort": 1433,
      "##under": 1434,
      "pover": 1435,
      "##apo": 1436,
      "inquirer": 1437,
      "##uloy": 1438,
      "pagk": 1439,
      "state": 1440,
      "##acloban": 1441,
      "##itiz": 1442,
      "face": 1443,
      "##oney": 1444,
      "boboto": 1445,
      "standard": 1446,
      "poverty": 1447,
      "dig": 1448,
      "id": 1449,
      "lo": 1450,
      "were": 1451,
      "##nay": 1452,
      "##bong": 1453,
      "##pp": 1454,
      "##ven": 1455,
      "##jo": 1456,
      "##jec": 1457,
      "##ass": 1458,
      "during": 1459,
      "att": 1460,
      "reg": 1461,
      "##ech": 1462,
      "##ible": 1463,
      "god": 1464,
      "publ": 1465,
      "nakakat": 1466,
      "bagong": 1467,
      "belie": 1468,
      "##ilocos": 1469,
      "padilla": 1470,
      "bong": 1471,
      "ceb": 1472,
      "cla": 1473,
      "fun": 1474,
      "ga": 1475,
      "gago": 1476,
      "kul": 1477,
      "money": 1478,
      "nand": 1479,
      "pap": 1480,
      "pla": 1481,
      "rating": 1482,
      "vide": 1483,
      "##mar": 1484,
      "##..": 1485,
      "##inig": 1486,
      "##eral": 1487,
      "##orse": 1488,
      "##amb": 1489,
      "##atan": 1490,
      "today": 1491,
      "##abang": 1492,
      "##oll": 1493,
      "##ump": 1494,
      "pangulo": 1495,
      "##oke": 1496,
      "ginag": 1497,
      "basta": 1498,
      "wantedpresident": 1499,
      "gobyern": 1500,
      "co": 1501,
      "citiz": 1502,
      "hand": 1503,
      "htt": 1504,
      "il": 1505,
      "##yy": 1506,
      "##yeta": 1507,
      "##tw": 1508,
      "##by": 1509,
      "##ever": 1510,
      "##ci": 1511,
      "##con": 1512,
      "magnanakaw": 1513,
      "naging": 1514,
      "dont": 1515,
      "daan": 1516,
      "nakakainis": 1517,
      "leaders": 1518,
      "second": 1519,
      "ganyan": 1520,
      "running": 1521,
      "##miss": 1522,
      "susp": 1523,
      "30": 1524,
      ":)": 1525,
      "buy": 1526,
      "bwis": 1527,
      "car": 1528,
      "could": 1529,
      "dj": 1530,
      "galit": 1531,
      "kaw": 1532,
      "nal": 1533,
      "pp": 1534,
      "tar": 1535,
      "yet": 1536,
      "##ness": 1537,
      "##niel": 1538,
      "##kin": 1539,
      "##son": 1540,
      "##pa": 1541,
      "##1nay": 1542,
      "##anc": 1543,
      "though": 1544,
      "##ats": 1545,
      "##atay": 1546,
      "##ungaling": 1547,
      "##ents": 1548,
      "report": 1549,
      "before": 1550,
      "##illion": 1551,
      "##ict": 1552,
      "naku": 1553,
      "onlybinaywin": 1554,
      "hahah": 1555,
      "issues": 1556,
      "candidates": 1557,
      "siguro": 1558,
      "defens": 1559,
      "problema": 1560,
      "meron": 1561,
      "##view": 1562,
      "digong": 1563,
      "onlybinaywinner": 1564,
      "--": 1565,
      "er": 1566,
      "filipino": 1567,
      "got": 1568,
      "king": 1569,
      "mali": 1570,
      "oo": 1571,
      "ob": 1572,
      "same": 1573,
      "##les": 1574,
      "##self": 1575,
      "##do": 1576,
      "##5aksyon": 1577,
      "##val": 1578,
      "##vel": 1579,
      "##iness": 1580,
      "##ako": 1581,
      "kailang": 1582,
      "##ree": 1583,
      "ayan": 1584,
      "trabaho": 1585,
      "talagang": 1586,
      "##quia": 1587,
      "##ansin": 1588,
      "##athniel": 1589,
      "dayaan": 1590,
      "endors": 1591,
      "jusko": 1592,
      "first": 1593,
      "happen": 1594,
      "doesn": 1595,
      "jojo": 1596,
      "korina": 1597,
      "psy": 1598,
      "trending": 1599,
      "public": 1600,
      "cebu": 1601,
      "##quiao": 1602,
      "bre": 1603,
      "el": 1604,
      "far": 1605,
      "fam": 1606,
      "hala": 1607,
      "huh": 1608,
      "nas": 1609,
      "tl": 1610,
      "##ual": 1611,
      "##ling": 1612,
      "##ke": 1613,
      "##io": 1614,
      "##pat": 1615,
      "##pet": 1616,
      "##hang": 1617,
      "##co": 1618,
      "##anan": 1619,
      "roro": 1620,
      "##esa": 1621,
      "post": 1622,
      "##ise": 1623,
      "##lec": 1624,
      "paano": 1625,
      "parin": 1626,
      "##vern": 1627,
      "##urakot": 1628,
      "miriam2016": 1629,
      "##alanan": 1630,
      "govern": 1631,
      "##qualif": 1632,
      "##yone": 1633,
      "deser": 1634,
      "##mber": 1635,
      "binoto": 1636,
      "##iwala": 1637,
      "choice": 1638,
      "allega": 1639,
      "davao": 1640,
      "guys": 1641,
      "video": 1642,
      "bar": 1643,
      "bah": 1644,
      "dar": 1645,
      "job": 1646,
      "tak": 1647,
      "ve": 1648,
      "wow": 1649,
      "##nl": 1650,
      "##ends": 1651,
      "##ency": 1652,
      "##arap": 1653,
      "##akas": 1654,
      "maraming": 1655,
      "##ull": 1656,
      "beh": 1657,
      "uno": 1658,
      "star": 1659,
      "elections": 1660,
      "namang": 1661,
      "kanina": 1662,
      "##ension": 1663,
      "fail": 1664,
      "pakyu": 1665,
      "laglag": 1666,
      "switch": 1667,
      "pagbabago": 1668,
      "esc": 1669,
      "voters": 1670,
      "defensor": 1671,
      "kailangan": 1672,
      "hell": 1673,
      "numb": 1674,
      "##lb": 1675,
      "##ret": 1676,
      "##ail": 1677,
      "##mn": 1678,
      "##vo": 1679,
      "##ash": 1680,
      "##tim": 1681,
      "##ards": 1682,
      "##unta": 1683,
      "##ism": 1684,
      "##apag": 1685,
      "##awin": 1686,
      "##ula": 1687,
      "diba": 1688,
      "nags": 1689,
      "asia": 1690,
      "shit": 1691,
      "kase": 1692,
      "plunder": 1693,
      "name": 1694,
      "office": 1695,
      "ulol": 1696,
      "##fficial": 1697,
      "tanim": 1698,
      "putangina": 1699,
      "believe": 1700,
      "place": 1701,
      "unofficial": 1702,
      "bir": 1703,
      "both": 1704,
      "hum": 1705,
      "lal": 1706,
      "mm": 1707,
      "mind": 1708,
      "muna": 1709,
      "pano": 1710,
      "self": 1711,
      "take": 1712,
      "##ian": 1713,
      "##maka": 1714,
      "##inira": 1715,
      "##alita": 1716,
      "##hab": 1717,
      "##agal": 1718,
      "those": 1719,
      "sad": 1720,
      "##apang": 1721,
      "pac": 1722,
      "##utan": 1723,
      "move": 1724,
      "##oooo": 1725,
      "nakita": 1726,
      "trnd": 1727,
      "chance": 1728,
      "kasalanan": 1729,
      "##itim": 1730,
      "order": 1731,
      "desp": 1732,
      "##ukas": 1733,
      "##irapan": 1734,
      "disqualif": 1735,
      "##udero": 1736,
      "kanya": 1737,
      "akala": 1738,
      "##ihin": 1739,
      "enough": 1740,
      "##paganda": 1741,
      "brig": 1742,
      "##ankapa": 1743,
      "accus": 1744,
      "asked": 1745,
      "##tration": 1746,
      "##tisankapa": 1747,
      "administration": 1748,
      "statement": 1749,
      "gobyerno": 1750,
      "allegations": 1751,
      "escudero": 1752,
      "##makatisankapa": 1753,
      "trndnl": 1754,
      "buti": 1755,
      "full": 1756,
      "hard": 1757,
      "kesa": 1758,
      "nil": 1759,
      "nito": 1760,
      "su": 1761,
      "son": 1762,
      "sure": 1763,
      "##ive": 1764,
      "##aas": 1765,
      "##pine": 1766,
      "##ana": 1767,
      "##ingin": 1768,
      "##atang": 1769,
      "##ungan": 1770,
      "##cep": 1771,
      "##igay": 1772,
      "##utin": 1773,
      "magp": 1774,
      "pagka": 1775,
      "##upid": 1776,
      "nagk": 1777,
      "mean": 1778,
      "##que": 1779,
      "pangalawa": 1780,
      "philippine": 1781,
      "bagay": 1782,
      "team": 1783,
      "okay": 1784,
      "##draw": 1785,
      "business": 1786,
      "tells": 1787,
      "##crv": 1788,
      "bongbong": 1789,
      "claim": 1790,
      "ppcrv": 1791,
      "18": 1792,
      "away": 1793,
      "epal": 1794,
      "jud": 1795,
      "joke": 1796,
      "long": 1797,
      "mon": 1798,
      "ugh": 1799,
      "##leni": 1800,
      "##mam": 1801,
      "##vin": 1802,
      "##ved": 1803,
      "##201": 1804,
      "##inmakatisankapa": 1805,
      "nabab": 1806,
      "sis": 1807,
      "dum": 1808,
      "##awag": 1809,
      "inf": 1810,
      "##adong": 1811,
      "paawa": 1812,
      "##ates": 1813,
      "##kol": 1814,
      "reason": 1815,
      "nothing": 1816,
      "magiging": 1817,
      "##vers": 1818,
      "while": 1819,
      "trust": 1820,
      "stupid": 1821,
      "aba": 1822,
      "propaganda": 1823,
      "onlybinayun": 1824,
      "onlybinayinmakatisankapa": 1825,
      "withdraw": 1826,
      "pinoy": 1827,
      "tvc": 1828,
      "dismiss": 1829,
      "##ellow": 1830,
      "kana": 1831,
      "apec": 1832,
      "actu": 1833,
      "roxasrobredo2016": 1834,
      "nakakairita": 1835,
      "life": 1836,
      "leading": 1837,
      "araw": 1838,
      "ulit": 1839,
      "tulad": 1840,
      "ganun": 1841,
      "race": 1842,
      "answer": 1843,
      "help": 1844,
      "citizens": 1845,
      "##2015": 1846,
      "air": 1847,
      "bo": 1848,
      "bay": 1849,
      "bukas": 1850,
      "dz": 1851,
      "dil": 1852,
      "ip": 1853,
      "ipag": 1854,
      "kum": 1855,
      "land": 1856,
      "lec": 1857,
      "must": 1858,
      "que": 1859,
      "rel": 1860,
      "sand": 1861,
      "sama": 1862,
      "vic": 1863,
      "##ler": 1864,
      "##ited": 1865,
      "##rs": 1866,
      "##hot": 1867,
      "##ayong": 1868,
      "##asyon": 1869,
      "simp": 1870,
      "##apit": 1871,
      "isip": 1872,
      "##omet": 1873,
      "##igo": 1874,
      "##olog": 1875,
      "been": 1876,
      "##ahin": 1877,
      "nagb": 1878,
      "nakikita": 1879,
      "voted": 1880,
      "person": 1881,
      "stud": 1882,
      "##thday": 1883,
      "kaso": 1884,
      "going": 1885,
      "##uwa": 1886,
      "##uka": 1887,
      "##ihan": 1888,
      "2010": 1889,
      "gets": 1890,
      "tuloy": 1891,
      "decision": 1892,
      "admin": 1893,
      "tumakbo": 1894,
      "cheap": 1895,
      "lumabas": 1896,
      "open": 1897,
      "interview": 1898,
      "comelec": 1899,
      "masyado": 1900,
      "change": 1901,
      "family": 1902,
      "behind": 1903,
      "despite": 1904,
      "leche": 1905,
      "cour": 1906,
      "dou": 1907,
      "dir": 1908,
      "deni": 1909,
      "had": 1910,
      "kathniel": 1911,
      "mach": 1912,
      "right": 1913,
      "rank": 1914,
      "sub": 1915,
      "sagot": 1916,
      "taga": 1917,
      "##uha": 1918,
      "##ris": 1919,
      "##bala": 1920,
      "##ges": 1921,
      "##ho": 1922,
      "##hin": 1923,
      "##ces": 1924,
      "##wee": 1925,
      "##time": 1926,
      "##aring": 1927,
      "sir": 1928,
      "##unog": 1929,
      "##isa": 1930,
      "##ided": 1931,
      "##round": 1932,
      "ata": 1933,
      "notomar": 1934,
      "hahahah": 1935,
      "nagt": 1936,
      "where": 1937,
      "true": 1938,
      "gracepoe": 1939,
      "sina": 1940,
      "promis": 1941,
      "saying": 1942,
      "presidenti": 1943,
      "tv5aksyon": 1944,
      "kahirapan": 1945,
      "apolog": 1946,
      "evil": 1947,
      "offic": 1948,
      "leader": 1949,
      "support": 1950,
      "punyeta": 1951,
      "feeling": 1952,
      "question": 1953,
      "speech": 1954,
      "kwenta": 1955,
      "media": 1956,
      "government": 1957,
      "pacquiao": 1958,
      "20": 1959,
      "bid": 1960,
      "dyan": 1961,
      "ed": 1962,
      "ewan": 1963,
      "hoy": 1964,
      "ilo": 1965,
      "kag": 1966,
      "late": 1967,
      "otw": 1968,
      "rap": 1969,
      "ste": 1970,
      "tuwid": 1971,
      "turn": 1972,
      "##yn": 1973,
      "##tro": 1974,
      "##rr": 1975,
      "##da": 1976,
      "##pm": 1977,
      "##wh": 1978,
      "##ña": 1979,
      "##anao": 1980,
      "binayforpresident": 1981,
      "##tition": 1982,
      "##isip": 1983,
      "##awan": 1984,
      "##adaya": 1985,
      "ofw": 1986,
      "rece": 1987,
      "ayoko": 1988,
      "trapo": 1989,
      "china": 1990,
      "##iba": 1991,
      "dear": 1992,
      "uplb": 1993,
      "respect": 1994,
      "politics": 1995,
      "pake": 1996,
      "agad": 1997,
      "##ways": 1998,
      "seriously": 1999,
      "class": 2000,
      "birthday": 2001,
      "##cept": 2002,
      "doub": 2003,
      "cas": 2004,
      "gt": 2005,
      "gum": 2006,
      "kalo": 2007,
      "kca": 2008,
      "lot": 2009,
      "makita": 2010,
      "rather": 2011,
      "syang": 2012,
      "tas": 2013,
      "tigil": 2014,
      "yellow": 2015,
      "##line": 2016,
      "##ix": 2017,
      "##dy": 2018,
      "##pos": 2019,
      "##fpp": 2020,
      "##inang": 2021,
      "##alth": 2022,
      "##tik": 2023,
      "##ared": 2024,
      "rodr": 2025,
      "##amd": 2026,
      "poll": 2027,
      "##isyon": 2028,
      "##ota": 2029,
      "##ables": 2030,
      "##andem": 2031,
      "##racy": 2032,
      "add": 2033,
      "##ahim": 2034,
      "neg": 2035,
      "nega": 2036,
      "str": 2037,
      "story": 2038,
      "abby": 2039,
      "##thing": 2040,
      "taong": 2041,
      "least": 2042,
      "petition": 2043,
      "##uhan": 2044,
      "##ffec": 2045,
      "##ound": 2046,
      "nakakas": 2047,
      "himself": 2048,
      "thank": 2049,
      "alden": 2050,
      "##aaaa": 2051,
      "made": 2052,
      "concede": 2053,
      "liberal": 2054,
      "magkak": 2055,
      "noynoy": 2056,
      "term": 2057,
      "ratings": 2058,
      "buying": 2059,
      "bwiset": 2060,
      "actually": 2061,
      "##ahimik": 2062,
      "22": 2063,
      "cn": 2064,
      "edi": 2065,
      "galing": 2066,
      "hug": 2067,
      "lamang": 2068,
      "mom": 2069,
      "nin": 2070,
      "net": 2071,
      "sakit": 2072,
      "such": 2073,
      "skin": 2074,
      "tung": 2075,
      "##uterte": 2076,
      "##ls": 2077,
      "##ned": 2078,
      "##kot": 2079,
      "##oon": 2080,
      "##mor": 2081,
      "##pon": 2082,
      "##pak": 2083,
      "##wor": 2084,
      "##fic": 2085,
      "##ines": 2086,
      "##inaya": 2087,
      "##tig": 2088,
      "##ert": 2089,
      "##haw": 2090,
      "another": 2091,
      "##atr": 2092,
      "##edeng": 2093,
      "inyo": 2094,
      "kainis": 2095,
      "always": 2096,
      "rem": 2097,
      "##ost": 2098,
      "pare": 2099,
      "pagiging": 2100,
      "head": 2101,
      "many": 2102,
      "sinis": 2103,
      "##ope": 2104,
      "plan": 2105,
      "spot": 2106,
      "hahahahahahaha": 2107,
      "nangy": 2108,
      "##ations": 2109,
      "##asailocos": 2110,
      "offer": 2111,
      "batang": 2112,
      "critic": 2113,
      "##tent": 2114,
      "##ocracy": 2115,
      "someone": 2116,
      "questions": 2117,
      "two": 2118,
      "botante": 2119,
      "kandidato": 2120,
      "friends": 2121,
      "love": 2122,
      "attack": 2123,
      "https": 2124,
      "number": 2125,
      "onlybinayunasailocos": 2126,
      "dilg": 2127,
      "official": 2128,
      "otwol": 2129,
      "rodrigo": 2130,
      "25": 2131,
      ":/": 2132,
      "best": 2133,
      "bud": 2134,
      "b1nay": 2135,
      "dam": 2136,
      "filipin": 2137,
      "ku": 2138,
      "lu": 2139,
      "somet": 2140,
      "ton": 2141,
      "tandem": 2142,
      "yo": 2143,
      "##lent": 2144,
      "##sin": 2145,
      "##tle": 2146,
      "##bb": 2147,
      "##bob": 2148,
      "##date": 2149,
      "##mer": 2150,
      "##hiya": 2151,
      "##com": 2152,
      "##vp": 2153,
      "##aly": 2154,
      "##ars": 2155,
      "##agan": 2156,
      "##orta": 2157,
      "sick": 2158,
      "siyang": 2159,
      "saan": 2160,
      "##teroxas": 2161,
      "##uto": 2162,
      "reme": 2163,
      "##iminal": 2164,
      "phvo": 2165,
      "trans": 2166,
      "##str": 2167,
      "sinungaling": 2168,
      "hall": 2169,
      "##che": 2170,
      "contin": 2171,
      "##eep": 2172,
      "##enda": 2173,
      "tangg": 2174,
      "##ukha": 2175,
      "maitim": 2176,
      "disapp": 2177,
      "spend": 2178,
      "##arehot": 2179,
      "bata": 2180,
      "seeing": 2181,
      "work": 2182,
      "giving": 2183,
      "income": 2184,
      "sige": 2185,
      "mukhang": 2186,
      "choose": 2187,
      "accoun": 2188,
      "puno": 2189,
      "onlybinayparehot": 2190,
      "happy": 2191,
      "alleged": 2192,
      "pagbabalik": 2193,
      "solid": 2194,
      "democracy": 2195,
      "kampo": 2196,
      "naiinis": 2197,
      "fact": 2198,
      "ginagawa": 2199,
      "suspension": 2200,
      "dzmm": 2201,
      "denies": 2202,
      "tungkol": 2203,
      "filipinos": 2204,
      "something": 2205,
      "phvoteroxas": 2206,
      "onlybinayparehotayo": 2207,
      "19": 2208,
      "bab": 2209,
      "cong": 2210,
      "col": 2211,
      "eith": 2212,
      "eto": 2213,
      "fear": 2214,
      "hin": 2215,
      "huw": 2216,
      "ke": 2217,
      "kaming": 2218,
      "less": 2219,
      "mala": 2220,
      "nor": 2221,
      "nmn": 2222,
      "om": 2223,
      "opin": 2224,
      "pwe": 2225,
      "ret": 2226,
      "sam": 2227,
      "tut": 2228,
      "tacloban": 2229,
      "tingin": 2230,
      "##lan": 2231,
      "##ience": 2232,
      "##ool": 2233,
      "##tomar": 2234,
      "##hol": 2235,
      "##ww": 2236,
      "##vis": 2237,
      "##tead": 2238,
      "binay2016": 2239,
      "##ene": 2240,
      "##alaban": 2241,
      "##angan": 2242,
      "##eric": 2243,
      "marun": 2244,
      "marami": 2245,
      "##iling": 2246,
      "##iting": 2247,
      "touch": 2248,
      "##rol": 2249,
      "##unguna": 2250,
      "##ela": 2251,
      "which": 2252,
      "##acy": 2253,
      "prote": 2254,
      "progr": 2255,
      "means": 2256,
      "##ibig": 2257,
      "pinas": 2258,
      "making": 2259,
      "phvoteduterte": 2260,
      "##yanig": 2261,
      "kanyang": 2262,
      "lies": 2263,
      "everyone": 2264,
      "pwedeng": 2265,
      "calls": 2266,
      "seen": 2267,
      "tatakbo": 2268,
      "shows": 2269,
      "conced": 2270,
      "instead": 2271,
      "pamil": 2272,
      "sakin": 2273,
      "mangy": 2274,
      "bumoto": 2275,
      "buong": 2276,
      "##ollow": 2277,
      "switchtomar": 2278,
      "mmk": 2279,
      "cheapen": 2280,
      "cnn": 2281,
      "either": 2282,
      ".[": 2283,
      "16": 2284,
      "24": 2285,
      "ate": 2286,
      "cur": 2287,
      "debates": 2288,
      "et": 2289,
      "gl": 2290,
      "gre": 2291,
      "ho": 2292,
      "hmm": 2293,
      "ig": 2294,
      "kid": 2295,
      "kad": 2296,
      "lim": 2297,
      "lakas": 2298,
      "por": 2299,
      "rad": 2300,
      "rapp": 2301,
      "tuw": 2302,
      "tayong": 2303,
      "##nang": 2304,
      "##ien": 2305,
      "##ron": 2306,
      "##be": 2307,
      "##dec": 2308,
      "##her": 2309,
      "##hit": 2310,
      "##cer": 2311,
      "##cial": 2312,
      "##cted": 2313,
      "##zon": 2314,
      "##zar": 2315,
      "##alabas": 2316,
      "##akad": 2317,
      "##ato": 2318,
      "##ots": 2319,
      "hah": 2320,
